{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "]": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "­": 64,
      "°": 65,
      "²": 66,
      "³": 67,
      "¹": 68,
      "×": 69,
      "ß": 70,
      "ø": 71,
      "ł": 72,
      "π": 73,
      "з": 74,
      "и": 75,
      "л": 76,
      "о": 77,
      "–": 78,
      "—": 79,
      "‘": 80,
      "’": 81,
      "“": 82,
      "”": 83,
      "…": 84,
      "′": 85,
      "⁰": 86,
      "₂": 87,
      "€": 88,
      "⨯": 89,
      "##u": 90,
      "##i": 91,
      "##l": 92,
      "##d": 93,
      "##e": 94,
      "##r": 95,
      "##m": 96,
      "##p": 97,
      "##n": 98,
      "##t": 99,
      "##a": 100,
      "##o": 101,
      "##h": 102,
      "##v": 103,
      "##s": 104,
      "##g": 105,
      "##b": 106,
      "##c": 107,
      "##1": 108,
      "##w": 109,
      "##k": 110,
      "##y": 111,
      "##ł": 112,
      "##0": 113,
      "##2": 114,
      "##x": 115,
      "##f": 116,
      "##z": 117,
      "##j": 118,
      "##q": 119,
      "##9": 120,
      "##7": 121,
      "##8": 122,
      "##6": 123,
      "##3": 124,
      "##?": 125,
      "##.": 126,
      "##,": 127,
      "##”": 128,
      "##5": 129,
      "##4": 130,
      "##!": 131,
      "##'": 132,
      "##\"": 133,
      "##;": 134,
      "##ø": 135,
      "##л": 136,
      "##о": 137,
      "##и": 138,
      "##-": 139,
      "##⁰": 140,
      "##¹": 141,
      "##³": 142,
      "##+": 143,
      "##×": 144,
      "##&": 145,
      "##/": 146,
      "th": 147,
      "to": 148,
      "##ou": 149,
      "##er": 150,
      "##in": 151,
      "you": 152,
      "the": 153,
      "##at": 154,
      "tom": 155,
      "##an": 156,
      "##ed": 157,
      "##on": 158,
      "##ing": 159,
      "##re": 160,
      "##en": 161,
      "##is": 162,
      "is": 163,
      "##ar": 164,
      "##as": 165,
      "##es": 166,
      "##or": 167,
      "##ll": 168,
      "do": 169,
      "wh": 170,
      "##ve": 171,
      "##ow": 172,
      "##th": 173,
      "that": 174,
      "he": 175,
      "in": 176,
      "##om": 177,
      "##id": 178,
      "ha": 179,
      "be": 180,
      "##ay": 181,
      "an": 182,
      "##ere": 183,
      "we": 184,
      "##le": 185,
      "it": 186,
      "re": 187,
      "##ld": 188,
      "##ot": 189,
      "li": 190,
      "me": 191,
      "was": 192,
      "of": 193,
      "sh": 194,
      "##ke": 195,
      "##st": 196,
      "##ch": 197,
      "st": 198,
      "wi": 199,
      "go": 200,
      "##it": 201,
      "##et": 202,
      "this": 203,
      "don": 204,
      "##ant": 205,
      "have": 206,
      "are": 207,
      "my": 208,
      "on": 209,
      "##ic": 210,
      "##gh": 211,
      "did": 212,
      "##ver": 213,
      "what": 214,
      "##al": 215,
      "kn": 216,
      "##im": 217,
      "for": 218,
      "ne": 219,
      "##ad": 220,
      "##se": 221,
      "##oo": 222,
      "can": 223,
      "want": 224,
      "mar": 225,
      "##ome": 226,
      "know": 227,
      "##ut": 228,
      "##ght": 229,
      "##ent": 230,
      "your": 231,
      "##ri": 232,
      "##am": 233,
      "##ould": 234,
      "mary": 235,
      "##ir": 236,
      "she": 237,
      "with": 238,
      "##ter": 239,
      "##ly": 240,
      "like": 241,
      "not": 242,
      "##ur": 243,
      "##all": 244,
      "##ee": 245,
      "##ea": 246,
      "##ink": 247,
      "at": 248,
      "##ion": 249,
      "and": 250,
      "##ce": 251,
      "##op": 252,
      "##ook": 253,
      "##one": 254,
      "his": 255,
      "they": 256,
      "as": 257,
      "ch": 258,
      "al": 259,
      "##thing": 260,
      "think": 261,
      "##od": 262,
      "##pp": 263,
      "wor": 264,
      "##ct": 265,
      "tr": 266,
      "ab": 267,
      "##ain": 268,
      "has": 269,
      "didn": 270,
      "##ust": 271,
      "how": 272,
      "there": 273,
      "ever": 274,
      "sp": 275,
      "##ro": 276,
      "no": 277,
      "any": 278,
      "##est": 279,
      "##un": 280,
      "ll": 281,
      "##ck": 282,
      "##ost": 283,
      "##ight": 284,
      "##out": 285,
      "does": 286,
      "here": 287,
      "##ore": 288,
      "will": 289,
      "##ery": 290,
      "her": 291,
      "##us": 292,
      "##ther": 293,
      "sa": 294,
      "ve": 295,
      "very": 296,
      "some": 297,
      "##il": 298,
      "##ren": 299,
      "pl": 300,
      "all": 301,
      "##ake": 302,
      "##and": 303,
      "##end": 304,
      "going": 305,
      "##ge": 306,
      "need": 307,
      "so": 308,
      "him": 309,
      "##ell": 310,
      "##day": 311,
      "every": 312,
      "about": 313,
      "us": 314,
      "su": 315,
      "fr": 316,
      "##ish": 317,
      "##ear": 318,
      "who": 319,
      "tim": 320,
      "##ul": 321,
      "see": 322,
      "get": 323,
      "##nd": 324,
      "##ill": 325,
      "why": 326,
      "ex": 327,
      "##ry": 328,
      "##ong": 329,
      "lo": 330,
      "##ame": 331,
      "##ble": 332,
      "##ind": 333,
      "time": 334,
      "one": 335,
      "##alk": 336,
      "##ally": 337,
      "##ive": 338,
      "were": 339,
      "##ate": 340,
      "hel": 341,
      "##ist": 342,
      "would": 343,
      "where": 344,
      "help": 345,
      "man": 346,
      "##ra": 347,
      "en": 348,
      "##ast": 349,
      "up": 350,
      "than": 351,
      "happ": 352,
      "from": 353,
      "am": 354,
      "com": 355,
      "let": 356,
      "look": 357,
      "out": 358,
      "work": 359,
      "##ie": 360,
      "##ree": 361,
      "de": 362,
      "good": 363,
      "isn": 364,
      "doesn": 365,
      "should": 366,
      "##ard": 367,
      "##art": 368,
      "##ath": 369,
      "too": 370,
      "##ays": 371,
      "##ack": 372,
      "##ase": 373,
      "said": 374,
      "##ess": 375,
      "had": 376,
      "##ol": 377,
      "ag": 378,
      "won": 379,
      "##if": 380,
      "eat": 381,
      "##eak": 382,
      "when": 383,
      "##ice": 384,
      "con": 385,
      "by": 386,
      "##ers": 387,
      "talk": 388,
      "tell": 389,
      "speak": 390,
      "##riend": 391,
      "never": 392,
      "cl": 393,
      "##ought": 394,
      "##rench": 395,
      "##ak": 396,
      "##ous": 397,
      "french": 398,
      "##ud": 399,
      "##lf": 400,
      "been": 401,
      "bo": 402,
      "could": 403,
      "come": 404,
      "now": 405,
      "if": 406,
      "se": 407,
      "ple": 408,
      "wr": 409,
      "car": 410,
      "##uch": 411,
      "##ss": 412,
      "mo": 413,
      "bost": 414,
      "boston": 415,
      "book": 416,
      "##fe": 417,
      "##row": 418,
      "##ap": 419,
      "ar": 420,
      "##ation": 421,
      "just": 422,
      "read": 423,
      "hou": 424,
      "got": 425,
      "##ite": 426,
      "##ven": 427,
      "##ang": 428,
      "please": 429,
      "pr": 430,
      "still": 431,
      "qu": 432,
      "much": 433,
      "really": 434,
      "co": 435,
      "friend": 436,
      "ask": 437,
      "af": 438,
      "##ig": 439,
      "##ine": 440,
      "more": 441,
      "bu": 442,
      "##ried": 443,
      "##ody": 444,
      "##ort": 445,
      "home": 446,
      "##au": 447,
      "##ved": 448,
      "love": 449,
      "##wn": 450,
      "pre": 451,
      "##um": 452,
      "play": 453,
      "##are": 454,
      "stud": 455,
      "##ass": 456,
      "told": 457,
      "##body": 458,
      "lot": 459,
      "back": 460,
      "un": 461,
      "many": 462,
      "dr": 463,
      "pro": 464,
      "##ather": 465,
      "##ag": 466,
      "##ound": 467,
      "##read": 468,
      "today": 469,
      "wat": 470,
      "jo": 471,
      "happen": 472,
      "##ves": 473,
      "new": 474,
      "##ep": 475,
      "doing": 476,
      "le": 477,
      "wa": 478,
      "pe": 479,
      "something": 480,
      "##ild": 481,
      "off": 482,
      "them": 483,
      "##ool": 484,
      "bet": 485,
      "anything": 486,
      "our": 487,
      "wait": 488,
      "##ia": 489,
      "fa": 490,
      "##self": 491,
      "##ian": 492,
      "year": 493,
      "right": 494,
      "exp": 495,
      "##ople": 496,
      "say": 497,
      "people": 498,
      "tea": 499,
      "##mp": 500,
      "##ning": 501,
      "take": 502,
      "bl": 503,
      "##ami": 504,
      "##tt": 505,
      "day": 506,
      "house": 507,
      "ro": 508,
      "sm": 509,
      "bus": 510,
      "but": 511,
      "or": 512,
      "##ick": 513,
      "##ew": 514,
      "##os": 515,
      "tw": 516,
      "comp": 517,
      "##ying": 518,
      "three": 519,
      "##ways": 520,
      "always": 521,
      "##ure": 522,
      "wanted": 523,
      "again": 524,
      "und": 525,
      "long": 526,
      "##ber": 527,
      "stay": 528,
      "##ood": 529,
      "##ue": 530,
      "last": 531,
      "##ving": 532,
      "##oney": 533,
      "##orrow": 534,
      "##ope": 535,
      "mad": 536,
      "alread": 537,
      "already": 538,
      "op": 539,
      "sw": 540,
      "under": 541,
      "##ect": 542,
      "thing": 543,
      "wasn": 544,
      "dog": 545,
      "ad": 546,
      "int": 547,
      "lear": 548,
      "money": 549,
      "##ide": 550,
      "only": 551,
      "bel": 552,
      "bro": 553,
      "old": 554,
      "lea": 555,
      "call": 556,
      "child": 557,
      "##ts": 558,
      "##der": 559,
      "yes": 560,
      "went": 561,
      "make": 562,
      "sch": 563,
      "##age": 564,
      "forg": 565,
      "teach": 566,
      "##iss": 567,
      "fl": 568,
      "##cc": 569,
      "##em": 570,
      "tomorrow": 571,
      "well": 572,
      "##ity": 573,
      "##ting": 574,
      "eng": 575,
      "live": 576,
      "better": 577,
      "##ach": 578,
      "thought": 579,
      "stop": 580,
      "cou": 581,
      "buy": 582,
      "##urn": 583,
      "give": 584,
      "##leep": 585,
      "##eel": 586,
      "school": 587,
      "everything": 588,
      "po": 589,
      "made": 590,
      "gu": 591,
      "may": 592,
      "##able": 593,
      "aw": 594,
      "##ave": 595,
      "plan": 596,
      "##ab": 597,
      "##ft": 598,
      "hope": 599,
      "##ence": 600,
      "name": 601,
      "feel": 602,
      "two": 603,
      "##ose": 604,
      "##ated": 605,
      "##ies": 606,
      "##lish": 607,
      "##ff": 608,
      "sc": 609,
      "pa": 610,
      "##ted": 611,
      "##ich": 612,
      "find": 613,
      "##iz": 614,
      "##ired": 615,
      "father": 616,
      "belie": 617,
      "inter": 618,
      "happy": 619,
      "must": 620,
      "sure": 621,
      "##el": 622,
      "lik": 623,
      "br": 624,
      "##ied": 625,
      "bec": 626,
      "dis": 627,
      "leave": 628,
      "seem": 629,
      "learn": 630,
      "start": 631,
      "friends": 632,
      "imp": 633,
      "wants": 634,
      "underst": 635,
      "sami": 636,
      "english": 637,
      "open": 638,
      "##nt": 639,
      "##ary": 640,
      "##ress": 641,
      "cat": 642,
      "gir": 643,
      "##ance": 644,
      "##ict": 645,
      "after": 646,
      "drink": 647,
      "##ten": 648,
      "mon": 649,
      "##terday": 650,
      "yesterday": 651,
      "night": 652,
      "app": 653,
      "care": 654,
      "left": 655,
      "room": 656,
      "life": 657,
      "gr": 658,
      "gre": 659,
      "years": 660,
      "these": 661,
      "down": 662,
      "ear": 663,
      "##xt": 664,
      "##irst": 665,
      "put": 666,
      "##ough": 667,
      "litt": 668,
      "little": 669,
      "knows": 670,
      "asked": 671,
      "yet": 672,
      "sleep": 673,
      "over": 674,
      "way": 675,
      "everyone": 676,
      "understand": 677,
      "children": 678,
      "##fore": 679,
      "ph": 680,
      "thank": 681,
      "##ans": 682,
      "##ty": 683,
      "used": 684,
      "done": 685,
      "##iff": 686,
      "bought": 687,
      "door": 688,
      "nothing": 689,
      "##ark": 690,
      "te": 691,
      "before": 692,
      "##aut": 693,
      "##ustr": 694,
      "knew": 695,
      "hand": 696,
      "rem": 697,
      "##ful": 698,
      "watch": 699,
      "believe": 700,
      "##la": 701,
      "part": 702,
      "saw": 703,
      "diff": 704,
      "id": 705,
      "beaut": 706,
      "##angu": 707,
      "langu": 708,
      "other": 709,
      "first": 710,
      "##ek": 711,
      "aren": 712,
      "res": 713,
      "##ious": 714,
      "##ise": 715,
      "into": 716,
      "alone": 717,
      "mother": 718,
      "week": 719,
      "##eep": 720,
      "austr": 721,
      "austral": 722,
      "##estion": 723,
      "##ys": 724,
      "happened": 725,
      "gl": 726,
      "##ire": 727,
      "water": 728,
      "australia": 729,
      "hur": 730,
      "even": 731,
      "##gry": 732,
      "hard": 733,
      "beautif": 734,
      "meet": 735,
      "##blem": 736,
      "away": 737,
      "beautiful": 738,
      "try": 739,
      "##aught": 740,
      "problem": 741,
      "use": 742,
      "next": 743,
      "fin": 744,
      "question": 745,
      "rain": 746,
      "##ile": 747,
      "str": 748,
      "their": 749,
      "wrong": 750,
      "##erm": 751,
      "##ange": 752,
      "##akes": 753,
      "swim": 754,
      "##og": 755,
      "dri": 756,
      "list": 757,
      "teacher": 758,
      "sing": 759,
      "##ip": 760,
      "show": 761,
      "dec": 762,
      "##ment": 763,
      "interest": 764,
      "things": 765,
      "##ult": 766,
      "job": 767,
      "brother": 768,
      "##ese": 769,
      "##wer": 770,
      "lost": 771,
      "ans": 772,
      "win": 773,
      "acc": 774,
      "busy": 775,
      "##up": 776,
      "##ng": 777,
      "likes": 778,
      "found": 779,
      "##ory": 780,
      "girl": 781,
      "fo": 782,
      "haven": 783,
      "late": 784,
      "walk": 785,
      "sur": 786,
      "fun": 787,
      "##igh": 788,
      "count": 789,
      "hun": 790,
      "##raid": 791,
      "turn": 792,
      "afraid": 793,
      "##ream": 794,
      "##ister": 795,
      "wear": 796,
      "came": 797,
      "tired": 798,
      "keep": 799,
      "seen": 800,
      "took": 801,
      "wonder": 802,
      "best": 803,
      "eas": 804,
      "pers": 805,
      "wish": 806,
      "##ac": 807,
      "bad": 808,
      "boy": 809,
      "study": 810,
      "without": 811,
      "answer": 812,
      "young": 813,
      "word": 814,
      "##pt": 815,
      "##les": 816,
      "##ised": 817,
      "sit": 818,
      "miss": 819,
      "##uck": 820,
      "##te": 821,
      "married": 822,
      "soon": 823,
      "ten": 824,
      "##qu": 825,
      "pol": 826,
      "##more": 827,
      "looking": 828,
      "big": 829,
      "anymore": 830,
      "anyone": 831,
      "same": 832,
      "##our": 833,
      "des": 834,
      "##gg": 835,
      "##ible": 836,
      "la": 837,
      "arri": 838,
      "bor": 839,
      "##lain": 840,
      "eating": 841,
      "gave": 842,
      "vis": 843,
      "##ace": 844,
      "heard": 845,
      "being": 846,
      "cont": 847,
      "sister": 848,
      "##ctor": 849,
      "nobody": 850,
      "lay": 851,
      "tried": 852,
      "bre": 853,
      "remem": 854,
      "##vor": 855,
      "##ited": 856,
      "mist": 857,
      "##ner": 858,
      "books": 859,
      "##ph": 860,
      "mov": 861,
      "##ens": 862,
      "##ket": 863,
      "jap": 864,
      "mor": 865,
      "sun": 866,
      "##most": 867,
      "both": 868,
      "forget": 869,
      "japan": 870,
      "wom": 871,
      "almost": 872,
      "##other": 873,
      "##ually": 874,
      "att": 875,
      "person": 876,
      "cle": 877,
      "talking": 878,
      "looks": 879,
      "writ": 880,
      "remember": 881,
      "couldn": 882,
      "great": 883,
      "layla": 884,
      "##ull": 885,
      "ready": 886,
      "##rents": 887,
      "everybody": 888,
      "enough": 889,
      "sn": 890,
      "##uth": 891,
      "bir": 892,
      "##ail": 893,
      "##oy": 894,
      "hear": 895,
      "##gether": 896,
      "el": 897,
      "mus": 898,
      "##aking": 899,
      "listen": 900,
      "run": 901,
      "together": 902,
      "pass": 903,
      "sent": 904,
      "wouldn": 905,
      "bed": 906,
      "wind": 907,
      "cold": 908,
      "morning": 909,
      "sk": 910,
      "world": 911,
      "inv": 912,
      "hot": 913,
      "which": 914,
      "parents": 915,
      "beg": 916,
      "coff": 917,
      "kill": 918,
      "idea": 919,
      "coffee": 920,
      "pay": 921,
      "class": 922,
      "started": 923,
      "min": 924,
      "sor": 925,
      "food": 926,
      "able": 927,
      "someone": 928,
      "##ix": 929,
      "letter": 930,
      "fad": 931,
      "##ause": 932,
      ".\"": 933,
      "ey": 934,
      "##ond": 935,
      "cr": 936,
      "sorry": 937,
      "##ons": 938,
      "kind": 939,
      "##be": 940,
      "write": 941,
      "party": 942,
      "fadil": 943,
      "doctor": 944,
      "##air": 945,
      "fami": 946,
      "family": 947,
      "true": 948,
      "hour": 949,
      "##raz": 950,
      "student": 951,
      "waiting": 952,
      "trying": 953,
      "##no": 954,
      "pict": 955,
      "picture": 956,
      "lives": 957,
      "getting": 958,
      "often": 959,
      "##mm": 960,
      "##iver": 961,
      "##ced": 962,
      "trans": 963,
      "else": 964,
      "prett": 965,
      "##ared": 966,
      "finish": 967,
      "died": 968,
      "lau": 969,
      "rep": 970,
      "train": 971,
      "country": 972,
      "yourself": 973,
      "per": 974,
      "hate": 975,
      "those": 976,
      "war": 977,
      "cook": 978,
      "rec": 979,
      "far": 980,
      "own": 981,
      "sl": 982,
      "prom": 983,
      "##ident": 984,
      "clo": 985,
      "##pr": 986,
      "met": 987,
      "mat": 988,
      "pain": 989,
      "##ages": 990,
      "needs": 991,
      "another": 992,
      "laugh": 993,
      "truth": 994,
      "favor": 995,
      "place": 996,
      "playing": 997,
      "wife": 998,
      "says": 999,
      "##ug": 1000,
      "##ok": 1001,
      "##ital": 1002,
      "kid": 1003,
      "working": 1004,
      "pretty": 1005,
      "rest": 1006,
      "##ped": 1007,
      "sho": 1008,
      "cry": 1009,
      "coming": 1010,
      "himself": 1011,
      "ac": 1012,
      "##inner": 1013,
      "##osed": 1014,
      "language": 1015,
      "##ign": 1016,
      "seems": 1017,
      "easy": 1018,
      "music": 1019,
      "##mb": 1020,
      "##orm": 1021,
      "called": 1022,
      "##act": 1023,
      "enj": 1024,
      "##unch": 1025,
      "hurt": 1026,
      "park": 1027,
      "trust": 1028,
      "sec": 1029,
      "forgot": 1030,
      "month": 1031,
      "##ci": 1032,
      "angry": 1033,
      "canad": 1034,
      "##ions": 1035,
      "##side": 1036,
      "##night": 1037,
      "##cle": 1038,
      "myself": 1039,
      "early": 1040,
      "cut": 1041,
      "fish": 1042,
      "sat": 1043,
      "because": 1044,
      "phone": 1045,
      "che": 1046,
      "ago": 1047,
      "import": 1048,
      "##ces": 1049,
      "nice": 1050,
      "act": 1051,
      "ke": 1052,
      "most": 1053,
      "table": 1054,
      "change": 1055,
      "germ": 1056,
      "dream": 1057,
      "looked": 1058,
      "joh": 1059,
      "dinner": 1060,
      "john": 1061,
      "##ince": 1062,
      "##oke": 1063,
      "real": 1064,
      "##ert": 1065,
      "diffic": 1066,
      "few": 1067,
      "thir": 1068,
      "surpr": 1069,
      "##ger": 1070,
      "break": 1071,
      "##br": 1072,
      "##oud": 1073,
      "##ided": 1074,
      "mind": 1075,
      "ok": 1076,
      "reading": 1077,
      "visit": 1078,
      "##ars": 1079,
      "##ote": 1080,
      "german": 1081,
      "##ank": 1082,
      "##ors": 1083,
      "differ": 1084,
      "minut": 1085,
      "born": 1086,
      "each": 1087,
      "window": 1088,
      "ap": 1089,
      "movie": 1090,
      "##sp": 1091,
      "ret": 1092,
      "lunch": 1093,
      "##app": 1094,
      "bit": 1095,
      "##ates": 1096,
      "wearing": 1097,
      "while": 1098,
      "##ating": 1099,
      "##led": 1100,
      "sick": 1101,
      "transl": 1102,
      "might": 1103,
      "son": 1104,
      "expect": 1105,
      "##llow": 1106,
      "##ater": 1107,
      "supp": 1108,
      "important": 1109,
      "adv": 1110,
      "enjoy": 1111,
      "stand": 1112,
      "hair": 1113,
      "##ize": 1114,
      "studying": 1115,
      "police": 1116,
      "woman": 1117,
      "ser": 1118,
      "ele": 1119,
      "conf": 1120,
      "add": 1121,
      "days": 1122,
      "city": 1123,
      "kiss": 1124,
      "law": 1125,
      "##als": 1126,
      "red": 1127,
      "explain": 1128,
      "monday": 1129,
      "light": 1130,
      "##not": 1131,
      "##ably": 1132,
      "grand": 1133,
      "ate": 1134,
      "##ical": 1135,
      "mine": 1136,
      "arrived": 1137,
      "difficult": 1138,
      "##ork": 1139,
      "##uss": 1140,
      "around": 1141,
      "thanks": 1142,
      "languages": 1143,
      "drive": 1144,
      "living": 1145,
      "##anger": 1146,
      "##ient": 1147,
      "small": 1148,
      "cannot": 1149,
      "##lic": 1150,
      "shouldn": 1151,
      "flow": 1152,
      "resp": 1153,
      "end": 1154,
      "disc": 1155,
      "glass": 1156,
      "follow": 1157,
      "favorite": 1158,
      "##ub": 1159,
      "eyes": 1160,
      "canadian": 1161,
      "##mit": 1162,
      "##ny": 1163,
      "gone": 1164,
      "di": 1165,
      "cons": 1166,
      "prob": 1167,
      "free": 1168,
      "story": 1169,
      "bring": 1170,
      "fore": 1171,
      "beh": 1172,
      "##ssible": 1173,
      "fast": 1174,
      "tall": 1175,
      "##ract": 1176,
      "daught": 1177,
      "chang": 1178,
      "once": 1179,
      "hasn": 1180,
      "##used": 1181,
      "probably": 1182,
      "god": 1183,
      "conc": 1184,
      "rich": 1185,
      "worried": 1186,
      "pres": 1187,
      "##ret": 1188,
      "tonight": 1189,
      "fell": 1190,
      "mil": 1191,
      "wash": 1192,
      "cor": 1193,
      "##ush": 1194,
      "##reet": 1195,
      "##fect": 1196,
      "comput": 1197,
      "##irt": 1198,
      "decided": 1199,
      "##ple": 1200,
      "hungry": 1201,
      "anybody": 1202,
      "30": 1203,
      "times": 1204,
      "song": 1205,
      "unt": 1206,
      "##we": 1207,
      "##ord": 1208,
      "snow": 1209,
      "##ention": 1210,
      "trave": 1211,
      "ob": 1212,
      "agree": 1213,
      "since": 1214,
      "pen": 1215,
      "##ball": 1216,
      "usually": 1217,
      "interested": 1218,
      "meeting": 1219,
      "game": 1220,
      "danger": 1221,
      "##eric": 1222,
      "ho": 1223,
      "die": 1224,
      "mom": 1225,
      "##olog": 1226,
      "interesting": 1227,
      "mean": 1228,
      "mou": 1229,
      "##ming": 1230,
      "rel": 1231,
      "near": 1232,
      "doll": 1233,
      "street": 1234,
      "##ross": 1235,
      "americ": 1236,
      "having": 1237,
      "##cept": 1238,
      "cho": 1239,
      "five": 1240,
      "tv": 1241,
      "##ier": 1242,
      "close": 1243,
      "afterno": 1244,
      "clean": 1245,
      "wine": 1246,
      "art": 1247,
      "dress": 1248,
      "quite": 1249,
      "fire": 1250,
      "##here": 1251,
      "##fer": 1252,
      "until": 1253,
      "air": 1254,
      "fe": 1255,
      "such": 1256,
      "finished": 1257,
      "afternoon": 1258,
      "cap": 1259,
      "##ience": 1260,
      "glad": 1261,
      "cake": 1262,
      "longer": 1263,
      "learning": 1264,
      "questions": 1265,
      "daughter": 1266,
      "head": 1267,
      "luck": 1268,
      "tree": 1269,
      "makes": 1270,
      "##ned": 1271,
      "##elt": 1272,
      "##less": 1273,
      "##unk": 1274,
      "wrote": 1275,
      "hours": 1276,
      "som": 1277,
      "neigh": 1278,
      "##ject": 1279,
      "works": 1280,
      "hands": 1281,
      "birth": 1282,
      "hon": 1283,
      "strong": 1284,
      "cost": 1285,
      "speaks": 1286,
      "neighb": 1287,
      "##cked": 1288,
      "face": 1289,
      "liked": 1290,
      "mistake": 1291,
      "##land": 1292,
      "loves": 1293,
      "computer": 1294,
      "box": 1295,
      "sound": 1296,
      "##aper": 1297,
      "office": 1298,
      "tre": 1299,
      "##ato": 1300,
      "hor": 1301,
      "black": 1302,
      "broke": 1303,
      "num": 1304,
      "##use": 1305,
      "high": 1306,
      "##red": 1307,
      "##so": 1308,
      "matter": 1309,
      "##ash": 1310,
      "sol": 1311,
      "words": 1312,
      "milk": 1313,
      "##ative": 1314,
      "inc": 1315,
      "lived": 1316,
      "chin": 1317,
      "accident": 1318,
      "anim": 1319,
      "comes": 1320,
      "different": 1321,
      "col": 1322,
      "feeling": 1323,
      "felt": 1324,
      "comple": 1325,
      "par": 1326,
      "spent": 1327,
      "##icy": 1328,
      "station": 1329,
      "maybe": 1330,
      "##aur": 1331,
      "return": 1332,
      "##ither": 1333,
      "heart": 1334,
      "##ib": 1335,
      "surprised": 1336,
      "##ense": 1337,
      "helped": 1338,
      "men": 1339,
      "hos": 1340,
      "shoes": 1341,
      "##pital": 1342,
      "order": 1343,
      "##ized": 1344,
      "hospital": 1345,
      "hum": 1346,
      "exc": 1347,
      "minutes": 1348,
      "mess": 1349,
      "town": 1350,
      "##int": 1351,
      "##ins": 1352,
      "needed": 1353,
      "become": 1354,
      "japanese": 1355,
      "20": 1356,
      "sell": 1357,
      "loved": 1358,
      "lar": 1359,
      "##nis": 1360,
      "exam": 1361,
      "exact": 1362,
      "careful": 1363,
      "full": 1364,
      "tennis": 1365,
      "bab": 1366,
      "##uct": 1367,
      "##where": 1368,
      "##vel": 1369,
      "##iction": 1370,
      "yours": 1371,
      "chr": 1372,
      "students": 1373,
      "tri": 1374,
      "dead": 1375,
      "quick": 1376,
      "paid": 1377,
      "##ling": 1378,
      "blue": 1379,
      "##mmer": 1380,
      "##iness": 1381,
      "dogs": 1382,
      "##alth": 1383,
      "asleep": 1384,
      "swimming": 1385,
      "restaur": 1386,
      "beer": 1387,
      "restaurant": 1388,
      "thirty": 1389,
      "fine": 1390,
      "sou": 1391,
      "allow": 1392,
      "key": 1393,
      "dan": 1394,
      "fall": 1395,
      "##eb": 1396,
      "##ics": 1397,
      "lose": 1398,
      "##thes": 1399,
      "coll": 1400,
      "became": 1401,
      "arm": 1402,
      "##ensive": 1403,
      "wall": 1404,
      "thinking": 1405,
      "##room": 1406,
      "##lfriend": 1407,
      "girlfriend": 1408,
      "##sc": 1409,
      "inf": 1410,
      "birthday": 1411,
      "##ily": 1412,
      "shirt": 1413,
      "fix": 1414,
      "older": 1415,
      "killed": 1416,
      "christ": 1417,
      "##ision": 1418,
      "also": 1419,
      "turned": 1420,
      "##itch": 1421,
      "braz": 1422,
      "safe": 1423,
      "guys": 1424,
      "bird": 1425,
      "lie": 1426,
      "##ition": 1427,
      "spend": 1428,
      "ref": 1429,
      "talked": 1430,
      "drunk": 1431,
      "smok": 1432,
      "scared": 1433,
      "tele": 1434,
      "kids": 1435,
      "exactly": 1436,
      "brazil": 1437,
      "later": 1438,
      "ran": 1439,
      "learned": 1440,
      "ter": 1441,
      "##ever": 1442,
      "##cy": 1443,
      "##erv": 1444,
      "ind": 1445,
      "goes": 1446,
      "##upid": 1447,
      "craz": 1448,
      "dark": 1449,
      "gi": 1450,
      "build": 1451,
      "changed": 1452,
      "ev": 1453,
      "stupid": 1454,
      "dep": 1455,
      "disapp": 1456,
      "##av": 1457,
      "##gar": 1458,
      "##fast": 1459,
      "team": 1460,
      "number": 1461,
      "ta": 1462,
      "thr": 1463,
      "honest": 1464,
      "##rect": 1465,
      "##ason": 1466,
      "char": 1467,
      "sub": 1468,
      "##ations": 1469,
      "complain": 1470,
      "breakfast": 1471,
      "hat": 1472,
      "##eal": 1473,
      "worry": 1474,
      "clothes": 1475,
      "pick": 1476,
      "reg": 1477,
      "comm": 1478,
      "flo": 1479,
      "flowers": 1480,
      "four": 1481,
      "pat": 1482,
      "sal": 1483,
      "##io": 1484,
      "less": 1485,
      "##iet": 1486,
      "##az": 1487,
      "prefer": 1488,
      "baby": 1489,
      "white": 1490,
      "beach": 1491,
      "##iled": 1492,
      "outside": 1493,
      "crazy": 1494,
      "##ike": 1495,
      "meat": 1496,
      "stopped": 1497,
      "dollars": 1498,
      "sign": 1499,
      "summer": 1500,
      "through": 1501,
      "cam": 1502,
      "med": 1503,
      "taking": 1504,
      "chance": 1505,
      "serious": 1506,
      "libr": 1507,
      "leg": 1508,
      "watching": 1509,
      "stayed": 1510,
      "slow": 1511,
      "##ured": 1512,
      "death": 1513,
      "speaking": 1514,
      "expensive": 1515,
      "swe": 1516,
      "bicy": 1517,
      "fam": 1518,
      "lying": 1519,
      "making": 1520,
      "##work": 1521,
      "cal": 1522,
      "river": 1523,
      "##veral": 1524,
      "abs": 1525,
      "whole": 1526,
      "several": 1527,
      "##ken": 1528,
      "thinks": 1529,
      "possible": 1530,
      "perfect": 1531,
      "##man": 1532,
      "emp": 1533,
      "diction": 1534,
      "##port": 1535,
      "##oub": 1536,
      "proud": 1537,
      "sunday": 1538,
      "##cess": 1539,
      "##aster": 1540,
      "wel": 1541,
      "news": 1542,
      "oct": 1543,
      "##come": 1544,
      "fight": 1545,
      "test": 1546,
      "then": 1547,
      "ass": 1548,
      "pop": 1549,
      "##gn": 1550,
      "earth": 1551,
      "behind": 1552,
      "complete": 1553,
      "cup": 1554,
      "##etim": 1555,
      "begin": 1556,
      "crying": 1557,
      "secret": 1558,
      "port": 1559,
      "##ries": 1560,
      "eaten": 1561,
      "attention": 1562,
      "hotel": 1563,
      "library": 1564,
      "six": 1565,
      "plane": 1566,
      "apple": 1567,
      "hid": 1568,
      "##ider": 1569,
      "closed": 1570,
      "opened": 1571,
      "sim": 1572,
      "##rell": 1573,
      "##ended": 1574,
      "written": 1575,
      "gard": 1576,
      "umb": 1577,
      "##ane": 1578,
      "broken": 1579,
      "bread": 1580,
      "pian": 1581,
      "worked": 1582,
      "sometim": 1583,
      "umbrell": 1584,
      "russ": 1585,
      "##ator": 1586,
      "health": 1587,
      "weather": 1588,
      "guess": 1589,
      "writing": 1590,
      "correct": 1591,
      "##per": 1592,
      "##ately": 1593,
      "cats": 1594,
      "mistakes": 1595,
      "##any": 1596,
      "inst": 1597,
      "socc": 1598,
      "soccer": 1599,
      "egg": 1600,
      "gen": 1601,
      "hit": 1602,
      "ill": 1603,
      "##bed": 1604,
      "somebody": 1605,
      "garden": 1606,
      "caught": 1607,
      "sand": 1608,
      "store": 1609,
      "guit": 1610,
      "##ased": 1611,
      "strange": 1612,
      "lawy": 1613,
      "bicycle": 1614,
      "dictionary": 1615,
      "##ober": 1616,
      "##ward": 1617,
      "smoking": 1618,
      "october": 1619,
      "foot": 1620,
      "welcome": 1621,
      "bath": 1622,
      "funny": 1623,
      "sentence": 1624,
      "floor": 1625,
      "##ouble": 1626,
      "bag": 1627,
      "dra": 1628,
      "em": 1629,
      "grow": 1630,
      "hurry": 1631,
      "dangerous": 1632,
      "terri": 1633,
      "sus": 1634,
      "##eren": 1635,
      "det": 1636,
      "ice": 1637,
      "##get": 1638,
      "##band": 1639,
      "sleeping": 1640,
      "guitar": 1641,
      "ext": 1642,
      "clock": 1643,
      "weren": 1644,
      "alive": 1645,
      "cross": 1646,
      "hus": 1647,
      "pie": 1648,
      "seemed": 1649,
      "husband": 1650,
      "sad": 1651,
      "##den": 1652,
      "bill": 1653,
      "mr": 1654,
      "##era": 1655,
      "gets": 1656,
      "saying": 1657,
      "building": 1658,
      "##by": 1659,
      "suit": 1660,
      "waited": 1661,
      "##anish": 1662,
      "##ison": 1663,
      "shop": 1664,
      "blind": 1665,
      "promise": 1666,
      "quickly": 1667,
      "vo": 1668,
      "sold": 1669,
      "opin": 1670,
      "umbrella": 1671,
      "played": 1672,
      "blood": 1673,
      "drinking": 1674,
      "women": 1675,
      "pictures": 1676,
      "present": 1677,
      "##mas": 1678,
      "touch": 1679,
      "##ants": 1680,
      "against": 1681,
      "piano": 1682,
      "cre": 1683,
      "ir": 1684,
      "reason": 1685,
      "##ames": 1686,
      "chess": 1687,
      "##aken": 1688,
      "began": 1689,
      "promised": 1690,
      "##ences": 1691,
      "conv": 1692,
      "trip": 1693,
      "christmas": 1694,
      "sometimes": 1695,
      "doub": 1696,
      "pri": 1697,
      "short": 1698,
      "##ular": 1699,
      "neighbor": 1700,
      "lawyer": 1701,
      "imm": 1702,
      "apart": 1703,
      "lucky": 1704,
      "quiet": 1705,
      "##ept": 1706,
      "##ial": 1707,
      "whe": 1708,
      "sto": 1709,
      "guy": 1710,
      "animals": 1711,
      "portug": 1712,
      "age": 1713,
      "gree": 1714,
      "ra": 1715,
      "##ric": 1716,
      "ins": 1717,
      "half": 1718,
      "##set": 1719,
      "##rew": 1720,
      "move": 1721,
      "fre": 1722,
      "tic": 1723,
      "##ness": 1724,
      "known": 1725,
      "homework": 1726,
      "clear": 1727,
      "chinese": 1728,
      "large": 1729,
      "##ower": 1730,
      "hell": 1731,
      "younger": 1732,
      "gif": 1733,
      "kept": 1734,
      "##ual": 1735,
      "##uff": 1736,
      "trouble": 1737,
      "admit": 1738,
      "##phone": 1739,
      "business": 1740,
      "company": 1741,
      "##izz": 1742,
      "movies": 1743,
      "sy": 1744,
      "sil": 1745,
      "##ressed": 1746,
      "##airs": 1747,
      "choice": 1748,
      "tast": 1749,
      "yell": 1750,
      "poor": 1751,
      "##cial": 1752,
      "exper": 1753,
      "phot": 1754,
      "weekend": 1755,
      "contin": 1756,
      "sle": 1757,
      "##ely": 1758,
      "##yp": 1759,
      "##ature": 1760,
      "##ott": 1761,
      "##iv": 1762,
      "##sh": 1763,
      "its": 1764,
      "brought": 1765,
      "listening": 1766,
      "completely": 1767,
      "susp": 1768,
      "rather": 1769,
      "france": 1770,
      "##father": 1771,
      "##erant": 1772,
      "##rove": 1773,
      "girls": 1774,
      "advice": 1775,
      "pur": 1776,
      "paper": 1777,
      "##sel": 1778,
      "spanish": 1779,
      "whose": 1780,
      "situ": 1781,
      "horse": 1782,
      "##ding": 1783,
      "##ently": 1784,
      "sugg": 1785,
      "problems": 1786,
      "elect": 1787,
      "bank": 1788,
      "esp": 1789,
      "spe": 1790,
      "whether": 1791,
      "av": 1792,
      "dist": 1793,
      "dance": 1794,
      "sugar": 1795,
      "months": 1796,
      "paris": 1797,
      "##ont": 1798,
      "inside": 1799,
      "##idge": 1800,
      "mem": 1801,
      "prop": 1802,
      "supposed": 1803,
      "moment": 1804,
      "capital": 1805,
      "tato": 1806,
      "shut": 1807,
      "def": 1808,
      "deser": 1809,
      "running": 1810,
      "##eba": 1811,
      "disappo": 1812,
      "tax": 1813,
      "famous": 1814,
      "send": 1815,
      "arg": 1816,
      "betwe": 1817,
      "##ully": 1818,
      "travel": 1819,
      "between": 1820,
      "tok": 1821,
      "ital": 1822,
      "##amed": 1823,
      "arrive": 1824,
      "glasses": 1825,
      "consider": 1826,
      "set": 1827,
      "##ime": 1828,
      "worth": 1829,
      "tatoeba": 1830,
      "nor": 1831,
      "##hood": 1832,
      "rece": 1833,
      "##rown": 1834,
      "prot": 1835,
      "prep": 1836,
      "desk": 1837,
      "##uit": 1838,
      "##ived": 1839,
      "succ": 1840,
      "sitting": 1841,
      "visited": 1842,
      "invited": 1843,
      "fired": 1844,
      "hop": 1845,
      "kitch": 1846,
      "##ists": 1847,
      "enter": 1848,
      "walked": 1849,
      "laughed": 1850,
      "##selves": 1851,
      "success": 1852,
      "kitchen": 1853,
      "##fort": 1854,
      "planning": 1855,
      "opinion": 1856,
      "im": 1857,
      "##00": 1858,
      "##friend": 1859,
      "##ife": 1860,
      "coat": 1861,
      "catch": 1862,
      "taught": 1863,
      "##ead": 1864,
      "##ping": 1865,
      "##vered": 1866,
      "##enty": 1867,
      "##ilt": 1868,
      "smell": 1869,
      "green": 1870,
      "driver": 1871,
      "##fully": 1872,
      "clim": 1873,
      "smoke": 1874,
      "belong": 1875,
      "situation": 1876,
      "card": 1877,
      "vac": 1878,
      "##ented": 1879,
      "finally": 1880,
      "grandfather": 1881,
      "##ann": 1882,
      "raining": 1883,
      "apolog": 1884,
      "##ged": 1885,
      "boyfriend": 1886,
      "hold": 1887,
      "bri": 1888,
      "eur": 1889,
      "either": 1890,
      "nerv": 1891,
      "##amp": 1892,
      "camera": 1893,
      "russian": 1894,
      "nervous": 1895,
      "base": 1896,
      "rul": 1897,
      "esperant": 1898,
      "veget": 1899,
      "##rab": 1900,
      "upset": 1901,
      "second": 1902,
      "eggs": 1903,
      "fool": 1904,
      "star": 1905,
      "##hip": 1906,
      "stra": 1907,
      "##ities": 1908,
      "##oose": 1909,
      "showed": 1910,
      "color": 1911,
      "ball": 1912,
      "fill": 1913,
      "ju": 1914,
      "sense": 1915,
      "##rest": 1916,
      "weight": 1917,
      "##pped": 1918,
      "##ument": 1919,
      "germany": 1920,
      "respect": 1921,
      "##inted": 1922,
      "quit": 1923,
      "doubt": 1924,
      "bar": 1925,
      "eight": 1926,
      "##dred": 1927,
      "hundred": 1928,
      "bas": 1929,
      "cert": 1930,
      "har": 1931,
      "##uri": 1932,
      "cand": 1933,
      "pray": 1934,
      "evening": 1935,
      "inform": 1936,
      "esc": 1937,
      "##bo": 1938,
      "##erg": 1939,
      "leaving": 1940,
      "##ntain": 1941,
      "others": 1942,
      "keys": 1943,
      "winter": 1944,
      "check": 1945,
      "fat": 1946,
      "mag": 1947,
      "pract": 1948,
      "ris": 1949,
      "##uese": 1950,
      "chair": 1951,
      "flight": 1952,
      "apples": 1953,
      "portuguese": 1954,
      "slept": 1955,
      "fil": 1956,
      "spoke": 1957,
      "deal": 1958,
      "esperanto": 1959,
      "math": 1960,
      "post": 1961,
      "fruit": 1962,
      "studied": 1963,
      "rad": 1964,
      "##oned": 1965,
      "##urch": 1966,
      "translate": 1967,
      "american": 1968,
      "bott": 1969,
      "knife": 1970,
      "agre": 1971,
      "happens": 1972,
      "cour": 1973,
      "allowed": 1974,
      "empty": 1975,
      "19": 1976,
      "fut": 1977,
      "##wich": 1978,
      "necess": 1979,
      "church": 1980,
      "accept": 1981,
      "sandwich": 1982,
      "protect": 1983,
      "certain": 1984,
      "past": 1985,
      "##iri": 1986,
      "##bit": 1987,
      "along": 1988,
      "fact": 1989,
      "message": 1990,
      "##ring": 1991,
      "##ror": 1992,
      "drank": 1993,
      "happening": 1994,
      "##oken": 1995,
      "apartment": 1996,
      "ce": 1997,
      "mid": 1998,
      "opp": 1999,
      "means": 2000,
      "form": 2001,
      "univer": 2002,
      "forgive": 2003,
      "##ogn": 2004,
      "stole": 2005,
      "##fied": 2006,
      "arrest": 2007,
      "offer": 2008,
      "road": 2009,
      "plans": 2010,
      "recogn": 2011,
      "rules": 2012,
      "future": 2013,
      "ca": 2014,
      "fly": 2015,
      "##way": 2016,
      "pret": 2017,
      "intell": 2018,
      "laughing": 2019,
      "mountain": 2020,
      "terrible": 2021,
      "vacation": 2022,
      "escap": 2023,
      "dad": 2024,
      "pea": 2025,
      "seven": 2026,
      "##arely": 2027,
      "smart": 2028,
      "passed": 2029,
      "sky": 2030,
      "calm": 2031,
      "europe": 2032,
      "hu": 2033,
      "lond": 2034,
      "vi": 2035,
      "##col": 2036,
      "ann": 2037,
      "front": 2038,
      "##aged": 2039,
      "missed": 2040,
      "emb": 2041,
      "whatever": 2042,
      "medic": 2043,
      "london": 2044,
      "##cil": 2045,
      "ship": 2046,
      "##eech": 2047,
      "del": 2048,
      "boss": 2049,
      "##teen": 2050,
      "discuss": 2051,
      "suggest": 2052,
      "borrow": 2053,
      "pizz": 2054,
      "##oc": 2055,
      "jok": 2056,
      "singing": 2057,
      "sentences": 2058,
      "gift": 2059,
      "cous": 2060,
      "##ened": 2061,
      "boys": 2062,
      "expl": 2063,
      "brothers": 2064,
      "eye": 2065,
      "dish": 2066,
      "gun": 2067,
      "##ined": 2068,
      "noise": 2069,
      "newsp": 2070,
      "concert": 2071,
      "intellig": 2072,
      "built": 2073,
      "uncle": 2074,
      "driving": 2075,
      "taxi": 2076,
      "typ": 2077,
      "wake": 2078,
      "##ef": 2079,
      "##oph": 2080,
      "##ility": 2081,
      "enem": 2082,
      "delic": 2083,
      "fishing": 2084,
      "minute": 2085,
      "trees": 2086,
      "perm": 2087,
      "speech": 2088,
      "plays": 2089,
      "seat": 2090,
      "fault": 2091,
      "ign": 2092,
      "owe": 2093,
      "shall": 2094,
      "##ade": 2095,
      "##uring": 2096,
      "except": 2097,
      "decision": 2098,
      "kissed": 2099,
      "patient": 2100,
      "slowly": 2101,
      "voice": 2102,
      "cent": 2103,
      "wood": 2104,
      "##ount": 2105,
      "choose": 2106,
      "herself": 2107,
      "##istic": 2108,
      "joke": 2109,
      "mir": 2110,
      "ring": 2111,
      "sea": 2112,
      "side": 2113,
      "##ism": 2114,
      "novel": 2115,
      "exist": 2116,
      "least": 2117,
      "awake": 2118,
      "##ails": 2119,
      "concer": 2120,
      "imag": 2121,
      "rid": 2122,
      "taken": 2123,
      "##ued": 2124,
      "##een": 2125,
      "##bs": 2126,
      "##orn": 2127,
      "spoken": 2128,
      "fair": 2129,
      "impo": 2130,
      "easily": 2131,
      "actually": 2132,
      "pencil": 2133,
      "human": 2134,
      "ma": 2135,
      "lied": 2136,
      "telling": 2137,
      "##ude": 2138,
      "bridge": 2139,
      "radio": 2140,
      "dest": 2141,
      "mot": 2142,
      "power": 2143,
      "rom": 2144,
      "##yo": 2145,
      "shot": 2146,
      "##iced": 2147,
      "point": 2148,
      "cur": 2149,
      "pub": 2150,
      "hist": 2151,
      "worse": 2152,
      "##ffic": 2153,
      "expected": 2154,
      "tokyo": 2155,
      "peace": 2156,
      "impossible": 2157,
      "brown": 2158,
      "cell": 2159,
      "##ze": 2160,
      "##edi": 2161,
      "cond": 2162,
      "blame": 2163,
      "temp": 2164,
      "address": 2165,
      "popular": 2166,
      "pizza": 2167,
      "jum": 2168,
      "##eas": 2169,
      "##ution": 2170,
      "eats": 2171,
      "##orts": 2172,
      "drop": 2173,
      "prof": 2174,
      "event": 2175,
      "baseball": 2176,
      "necessary": 2177,
      "burn": 2178,
      "mur": 2179,
      "pun": 2180,
      "tur": 2181,
      "##rat": 2182,
      "##book": 2183,
      "shy": 2184,
      "alger": 2185,
      "cow": 2186,
      "jack": 2187,
      "vide": 2188,
      "##cri": 2189,
      "##road": 2190,
      "save": 2191,
      "bother": 2192,
      "moved": 2193,
      "asking": 2194,
      "sounds": 2195,
      "greek": 2196,
      "arrested": 2197,
      "viol": 2198,
      "fear": 2199,
      "##ram": 2200,
      "##cing": 2201,
      "##une": 2202,
      "sud": 2203,
      "cars": 2204,
      "walking": 2205,
      "taller": 2206,
      "during": 2207,
      "ride": 2208,
      "wed": 2209,
      "##con": 2210,
      "likely": 2211,
      "poem": 2212,
      "immedi": 2213,
      "ticket": 2214,
      "disappointed": 2215,
      "risk": 2216,
      "##mon": 2217,
      "##ored": 2218,
      "chea": 2219,
      "contro": 2220,
      "ed": 2221,
      "tra": 2222,
      "los": 2223,
      "sleepy": 2224,
      "surv": 2225,
      "breath": 2226,
      "subject": 2227,
      "##ealous": 2228,
      "##urious": 2229,
      "##iot": 2230,
      "##vious": 2231,
      "##cer": 2232,
      "inj": 2233,
      "##iling": 2234,
      "chocol": 2235,
      "sweet": 2236,
      "cream": 2237,
      "jealous": 2238,
      "##iday": 2239,
      "neither": 2240,
      "abroad": 2241,
      "america": 2242,
      "ordered": 2243,
      "##ues": 2244,
      "##oun": 2245,
      "stol": 2246,
      "prog": 2247,
      "##ians": 2248,
      "teaching": 2249,
      "respons": 2250,
      "sudden": 2251,
      "stolen": 2252,
      "cop": 2253,
      "##ey": 2254,
      "##tain": 2255,
      "cance": 2256,
      "##ears": 2257,
      "single": 2258,
      "warm": 2259,
      "excuse": 2260,
      "soup": 2261,
      "cool": 2262,
      "##cent": 2263,
      "requ": 2264,
      "##oof": 2265,
      "satis": 2266,
      "telephone": 2267,
      "crow": 2268,
      "ug": 2269,
      "##lo": 2270,
      "##vision": 2271,
      "##asure": 2272,
      "##odu": 2273,
      "press": 2274,
      "##ager": 2275,
      "butter": 2276,
      "airport": 2277,
      "dut": 2278,
      "##ustom": 2279,
      "enjoyed": 2280,
      "delicious": 2281,
      "gar": 2282,
      "ken": 2283,
      "tal": 2284,
      "##ton": 2285,
      "##rem": 2286,
      "opt": 2287,
      "mouth": 2288,
      "agreed": 2289,
      "course": 2290,
      "immediately": 2291,
      "marry": 2292,
      "##cks": 2293,
      "prison": 2294,
      "attack": 2295,
      "wallet": 2296,
      "neighborhood": 2297,
      "body": 2298,
      "squ": 2299,
      "wonderful": 2300,
      "foreign": 2301,
      "television": 2302,
      "gener": 2303,
      "information": 2304,
      "land": 2305,
      "##rup": 2306,
      "##arr": 2307,
      "gold": 2308,
      "##eeth": 2309,
      "willing": 2310,
      "##raph": 2311,
      "confused": 2312,
      "grandm": 2313,
      "hello": 2314,
      "admitted": 2315,
      "experience": 2316,
      "prepared": 2317,
      "murder": 2318,
      "algeria": 2319,
      "bur": 2320,
      "fig": 2321,
      "faster": 2322,
      "##omp": 2323,
      "step": 2324,
      "somewhere": 2325,
      "##iew": 2326,
      "couple": 2327,
      "across": 2328,
      "newspaper": 2329,
      "chocolate": 2330,
      "mod": 2331,
      "sup": 2332,
      "##astic": 2333,
      "player": 2334,
      "flu": 2335,
      "grew": 2336,
      "ski": 2337,
      "arab": 2338,
      "hang": 2339,
      "lad": 2340,
      "tie": 2341,
      "takes": 2342,
      "##head": 2343,
      "chick": 2344,
