{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "]": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "ª": 62,
      "°": 63,
      "²": 64,
      "³": 65,
      "¹": 66,
      "º": 67,
      "×": 68,
      "ß": 69,
      "ø": 70,
      "ł": 71,
      "ɨ": 72,
      "ε": 73,
      "π": 74,
      "​": 75,
      "‎": 76,
      "–": 77,
      "—": 78,
      "‘": 79,
      "’": 80,
      "“": 81,
      "”": 82,
      "…": 83,
      "⁰": 84,
      "₂": 85,
      "€": 86,
      "⨯": 87,
      "##o": 88,
      "##l": 89,
      "##n": 90,
      "##i": 91,
      "##a": 92,
      "##u": 93,
      "##t": 94,
      "##p": 95,
      "##d": 96,
      "##r": 97,
      "##m": 98,
      "##b": 99,
      "##h": 100,
      "##e": 101,
      "##c": 102,
      "##v": 103,
      "##j": 104,
      "##s": 105,
      "##q": 106,
      "##f": 107,
      "##g": 108,
      "##z": 109,
      "##x": 110,
      "##5": 111,
      "##0": 112,
      "##y": 113,
      "##1": 114,
      "##6": 115,
      "##?": 116,
      "##k": 117,
      "##w": 118,
      "##2": 119,
      "##4": 120,
      "##9": 121,
      "##7": 122,
      "##3": 123,
      "##\"": 124,
      "##ɨ": 125,
      "##8": 126,
      "##.": 127,
      "##º": 128,
      "##”": 129,
      "##​": 130,
      "##'": 131,
      "##‎": 132,
      "##ł": 133,
      "##ª": 134,
      "##⁰": 135,
      "##¹": 136,
      "##³": 137,
      "##“": 138,
      "##,": 139,
      "##!": 140,
      "##&": 141,
      "##×": 142,
      "##[": 143,
      "##;": 144,
      "##-": 145,
      "##+": 146,
      "##ø": 147,
      "##/": 148,
      "##ar": 149,
      "##om": 150,
      "##st": 151,
      "##er": 152,
      "qu": 153,
      "##ao": 154,
      "##os": 155,
      "de": 156,
      "##nt": 157,
      "##or": 158,
      "tom": 159,
      "que": 160,
      "##ce": 161,
      "est": 162,
      "##do": 163,
      "nao": 164,
      "##as": 165,
      "##em": 166,
      "vo": 167,
      "eu": 168,
      "##es": 169,
      "voce": 170,
      "##an": 171,
      "##is": 172,
      "##ia": 173,
      "##in": 174,
      "##ou": 175,
      "##am": 176,
      "##en": 177,
      "um": 178,
      "el": 179,
      "com": 180,
      "esta": 181,
      "se": 182,
      "##da": 183,
      "##re": 184,
      "##it": 185,
      "##al": 186,
      "me": 187,
      "##on": 188,
      "##so": 189,
      "##ra": 190,
      "##ro": 191,
      "##de": 192,
      "par": 193,
      "##nte": 194,
      "##ic": 195,
      "es": 196,
      "##ha": 197,
      "fa": 198,
      "##gu": 199,
      "##el": 200,
      "##ho": 201,
      "##qu": 202,
      "mu": 203,
      "##ei": 204,
      "para": 205,
      "##co": 206,
      "##sso": 207,
      "ele": 208,
      "isso": 209,
      "em": 210,
      "##va": 211,
      "por": 212,
      "##im": 213,
      "##ost": 214,
      "##ito": 215,
      "ma": 216,
      "no": 217,
      "##ando": 218,
      "##se": 219,
      "##ca": 220,
      "tem": 221,
      "uma": 222,
      "na": 223,
      "quer": 224,
      "##ig": 225,
      "##ente": 226,
      "faz": 227,
      "sa": 228,
      "do": 229,
      "con": 230,
      "mar": 231,
      "##ir": 232,
      "##iv": 233,
      "##il": 234,
      "co": 235,
      "nos": 236,
      "##ado": 237,
      "al": 238,
      "as": 239,
      "po": 240,
      "ac": 241,
      "muito": 242,
      "##ta": 243,
      "ela": 244,
      "pre": 245,
      "su": 246,
      "##io": 247,
      "##ai": 248,
      "##sa": 249,
      "fazer": 250,
      "##ent": 251,
      "##to": 252,
      "gost": 253,
      "so": 254,
      "##ora": 255,
      "##te": 256,
      "##amos": 257,
      "fo": 258,
      "##inha": 259,
      "mais": 260,
      "meu": 261,
      "to": 262,
      "da": 263,
      "##iz": 264,
      "pro": 265,
      "sab": 266,
      "ca": 267,
      "##he": 268,
      "aqu": 269,
      "per": 270,
      "estou": 271,
      "am": 272,
      "mary": 273,
      "os": 274,
      "dis": 275,
      "##ida": 276,
      "fal": 277,
      "estava": 278,
      "seu": 279,
      "re": 280,
      "##ran": 281,
      "foi": 282,
      "##dos": 283,
      "##pr": 284,
      "ten": 285,
      "##ma": 286,
      "te": 287,
      "##cu": 288,
      "esp": 289,
      "in": 290,
      "en": 291,
      "##ve": 292,
      "cas": 293,
      "##hor": 294,
      "ir": 295,
      "##ido": 296,
      "##cis": 297,
      "voces": 298,
      "##ist": 299,
      "##ant": 300,
      "##un": 301,
      "##po": 302,
      "ser": 303,
      "##ver": 304,
      "precis": 305,
      "car": 306,
      "##iu": 307,
      "tra": 308,
      "##la": 309,
      "##der": 310,
      "aqui": 311,
      "tu": 312,
      "como": 313,
      "ter": 314,
      "ou": 315,
      "##dar": 316,
      "vai": 317,
      "fic": 318,
      "minha": 319,
      "##endo": 320,
      "eles": 321,
      "##go": 322,
      "##ec": 323,
      "tenho": 324,
      "ja": 325,
      "an": 326,
      "la": 327,
      "des": 328,
      "##ez": 329,
      "casa": 330,
      "disse": 331,
      "algu": 332,
      "sem": 333,
      "ha": 334,
      "sua": 335,
      "ver": 336,
      "pos": 337,
      "pe": 338,
      "quero": 339,
      "esper": 340,
      "sao": 341,
      "on": 342,
      "##emos": 343,
      "##le": 344,
      "##res": 345,
      "##pre": 346,
      "##gar": 347,
      "este": 348,
      "cont": 349,
      "ex": 350,
      "##inda": 351,
      "##vo": 352,
      "##igo": 353,
      "##ci": 354,
      "pa": 355,
      "##aria": 356,
      "acho": 357,
      "##ju": 358,
      "pode": 359,
      "##ece": 360,
      "vou": 361,
      "##inh": 362,
      "##um": 363,
      "sou": 364,
      "##ica": 365,
      "aju": 366,
      "##cao": 367,
      "ao": 368,
      "##mente": 369,
      "##bal": 370,
      "ainda": 371,
      "sei": 372,
      "##vor": 373,
      "quem": 374,
      "trabal": 375,
      "bem": 376,
      "estao": 377,
      "##ul": 378,
      "mes": 379,
      "##br": 380,
      "ent": 381,
      "onde": 382,
      "ag": 383,
      "di": 384,
      "ch": 385,
      "pes": 386,
      "##eiro": 387,
      "##ras": 388,
      "jo": 389,
      "fran": 390,
      "##sta": 391,
      "ap": 392,
      "mor": 393,
      "##ingu": 394,
      "posso": 395,
      "##ces": 396,
      "quando": 397,
      "##amente": 398,
      "sabe": 399,
      "##ja": 400,
      "##ela": 401,
      "##ix": 402,
      "##anha": 403,
      "##anto": 404,
      "favor": 405,
      "##je": 406,
      "##ico": 407,
      "le": 408,
      "##pa": 409,
      "##bre": 410,
      "ho": 411,
      "era": 412,
      "##que": 413,
      "at": 414,
      "pas": 415,
      "liv": 416,
      "cois": 417,
      "nun": 418,
      "nunca": 419,
      "tempo": 420,
      "nada": 421,
      "##sar": 422,
      "todos": 423,
      "esc": 424,
      "ass": 425,
      "cer": 426,
      "pen": 427,
      "frances": 428,
      "maria": 429,
      "deix": 430,
      "##sto": 431,
      "##ita": 432,
      "pr": 433,
      "diz": 434,
      "##lh": 435,
      "falar": 436,
      "##ite": 437,
      "ar": 438,
      "bost": 439,
      "boston": 440,
      "fil": 441,
      "##indo": 442,
      "im": 443,
      "##das": 444,
      "queria": 445,
      "lo": 446,
      "##mo": 447,
      "aco": 448,
      "bo": 449,
      "agora": 450,
      "res": 451,
      "dever": 452,
      "##pe": 453,
      "tudo": 454,
      "hoje": 455,
      "cor": 456,
      "##dor": 457,
      "mel": 458,
      "##car": 459,
      "sobre": 460,
      "estar": 461,
      "##tar": 462,
      "conhe": 463,
      "##ri": 464,
      "qual": 465,
      "##ome": 466,
      "che": 467,
      "##dade": 468,
      "##us": 469,
      "pesso": 470,
      "##ros": 471,
      "##nto": 472,
      "##ento": 473,
      "gosto": 474,
      "gosta": 475,
      "##cia": 476,
      "##inho": 477,
      "melhor": 478,
      "mim": 479,
      "ningu": 480,
      "##ess": 481,
      "ninguem": 482,
      "##eb": 483,
      "estu": 484,
      "vez": 485,
      "compr": 486,
      "deveria": 487,
      "##almente": 488,
      "##elo": 489,
      "##idade": 490,
      "##lo": 491,
      "##ga": 492,
      "##orm": 493,
      "aconte": 494,
      "##ele": 495,
      "##tos": 496,
      "##di": 497,
      "pergu": 498,
      "can": 499,
      "##fe": 500,
      "enco": 501,
      "tao": 502,
      "encont": 503,
      "isto": 504,
      "parece": 505,
      "sen": 506,
      "ficar": 507,
      "##nta": 508,
      "cam": 509,
      "vol": 510,
      "##les": 511,
      "carro": 512,
      "##rar": 513,
      "##por": 514,
      "vamos": 515,
      "dele": 516,
      "sabia": 517,
      "dia": 518,
      "##ina": 519,
      "fu": 520,
      "er": 521,
      "##ndo": 522,
      "esco": 523,
      "fez": 524,
      "##iver": 525,
      "precisa": 526,
      "sempre": 527,
      "bom": 528,
      "##fic": 529,
      "sent": 530,
      "ra": 531,
      "apr": 532,
      "##iga": 533,
      "pod": 534,
      "esse": 535,
      "for": 536,
      "##eira": 537,
      "cons": 538,
      "##cer": 539,
      "ve": 540,
      "quanto": 541,
      "gostaria": 542,
      "men": 543,
      "out": 544,
      "##ntes": 545,
      "pou": 546,
      "du": 547,
      "##ima": 548,
      "livro": 549,
      "coisa": 550,
      "ne": 551,
      "preciso": 552,
      "##segu": 553,
      "vi": 554,
      "##bl": 555,
      "cu": 556,
      "##vel": 557,
      "au": 558,
      "poder": 559,
      "##cas": 560,
      "lu": 561,
      "##at": 562,
      "noite": 563,
      "todo": 564,
      "##ceu": 565,
      "fe": 566,
      "segu": 567,
      "tres": 568,
      "##eliz": 569,
      "tent": 570,
      "beb": 571,
      "##vi": 572,
      "essa": 573,
      "mo": 574,
      "muit": 575,
      "consegu": 576,
      "##ntem": 577,
      "int": 578,
      "##str": 579,
      "##inheiro": 580,
      "anos": 581,
      "##ste": 582,
      "novo": 583,
      "##har": 584,
      "dinheiro": 585,
      "##oso": 586,
      "tinha": 587,
      "estamos": 588,
      "ven": 589,
      "feliz": 590,
      "##ala": 591,
      "mas": 592,
      "apren": 593,
      "ajudar": 594,
      "ab": 595,
      "comp": 596,
      "pessoas": 597,
      "pouco": 598,
      "ad": 599,
      "##aix": 600,
      "##du": 601,
      "dizer": 602,
      "##aram": 603,
      "amanha": 604,
      "mesmo": 605,
      "ing": 606,
      "trabalho": 607,
      "##ista": 608,
      "elas": 609,
      "##za": 610,
      "soz": 611,
      "verdade": 612,
      "seus": 613,
      "ontem": 614,
      "##ira": 615,
      "##mos": 616,
      "esqu": 617,
      "##gou": 618,
      "algo": 619,
      "cha": 620,
      "pai": 621,
      "acha": 622,
      "temos": 623,
      "escre": 624,
      "##ias": 625,
      "cac": 626,
      "mundo": 627,
      "##tu": 628,
      "##ana": 629,
      "##fer": 630,
      "comer": 631,
      "come": 632,
      "dorm": 633,
      "inter": 634,
      "##red": 635,
      "fiz": 636,
      "alguem": 637,
      "pais": 638,
      "##rou": 639,
      "cachor": 640,
      "##ami": 641,
      "poderia": 642,
      "##be": 643,
      "##vam": 644,
      "##pon": 645,
      "##ol": 646,
      "pens": 647,
      "##ara": 648,
      "comec": 649,
      "prof": 650,
      "ped": 651,
      "cri": 652,
      "##ib": 653,
      "ga": 654,
      "##deu": 655,
      "lhe": 656,
      "##esse": 657,
      "ajuda": 658,
      "ju": 659,
      "##ivel": 660,
      "algum": 661,
      "##ema": 662,
      "tam": 663,
      "un": 664,
      "senhor": 665,
      "conf": 666,
      "nome": 667,
      "vida": 668,
      "##ano": 669,
      "ba": 670,
      "realmente": 671,
      "ce": 672,
      "hom": 673,
      "##cion": 674,
      "alguma": 675,
      "sami": 676,
      "ingles": 677,
      "pl": 678,
      "##per": 679,
      "##encia": 680,
      "meus": 681,
      "##itar": 682,
      "acred": 683,
      "ate": 684,
      "probl": 685,
      "fala": 686,
      "impor": 687,
      "comigo": 688,
      "##igos": 689,
      "br": 690,
      "##hos": 691,
      "crian": 692,
      "ocu": 693,
      "escola": 694,
      "pra": 695,
      "agu": 696,
      "##lic": 697,
      "fazendo": 698,
      "##ive": 699,
      "espero": 700,
      "gran": 701,
      "hor": 702,
      "##eram": 703,
      "##tas": 704,
      "pass": 705,
      "cachorro": 706,
      "##par": 707,
      "##rado": 708,
      "##bem": 709,
      "##rei": 710,
      "##ilo": 711,
      "##tou": 712,
      "prim": 713,
      "dos": 714,
      "profess": 715,
      "tambem": 716,
      "pres": 717,
      "ti": 718,
      "##alia": 719,
      "cham": 720,
      "##uma": 721,
      "##inu": 722,
      "##pado": 723,
      "antes": 724,
      "##one": 725,
      "##elho": 726,
      "##lar": 727,
      "mae": 728,
      "##via": 729,
      "dela": 730,
      "irm": 731,
      "##teza": 732,
      "##omos": 733,
      "certeza": 734,
      "deve": 735,
      "##gem": 736,
      "tr": 737,
      "saber": 738,
      "pi": 739,
      "##ter": 740,
      "##des": 741,
      "vir": 742,
      "##deia": 743,
      "fi": 744,
      "##enh": 745,
      "##lher": 746,
      "assim": 747,
      "atras": 748,
      "olh": 749,
      "enten": 750,
      "##jo": 751,
      "gar": 752,
      "tar": 753,
      "nem": 754,
      "austr": 755,
      "##ad": 756,
      "##imo": 757,
      "disso": 758,
      "sozinho": 759,
      "##cou": 760,
      "pergunt": 761,
      "bon": 762,
      "pelo": 763,
      "porta": 764,
      "quant": 765,
      "coisas": 766,
      "##orn": 767,
      "va": 768,
      "##ens": 769,
      "dois": 770,
      "ouv": 771,
      "##ion": 772,
      "##ivo": 773,
      "australia": 774,
      "##osa": 775,
      "amigos": 776,
      "fui": 777,
      "grande": 778,
      "##ocu": 779,
      "##ase": 780,
      "si": 781,
      "quar": 782,
      "##eio": 783,
      "dific": 784,
      "cafe": 785,
      "sim": 786,
      "homem": 787,
      "preocu": 788,
      "comprar": 789,
      "##oria": 790,
      "irmao": 791,
      "##dio": 792,
      "ban": 793,
      "horas": 794,
      "gu": 795,
      "aconteceu": 796,
      "##essa": 797,
      "obr": 798,
      "medo": 799,
      "##amento": 800,
      "##mais": 801,
      "fac": 802,
      "aca": 803,
      "tal": 804,
      "ficou": 805,
      "agua": 806,
      "lugar": 807,
      "##dia": 808,
      "demais": 809,
      "##enas": 810,
      "estavam": 811,
      "##rit": 812,
      "faca": 813,
      "rap": 814,
      "rou": 815,
      "quase": 816,
      "nas": 817,
      "sair": 818,
      "sera": 819,
      "nenh": 820,
      "mus": 821,
      "dias": 822,
      "tele": 823,
      "##ada": 824,
      "pela": 825,
      "##var": 826,
      "acab": 827,
      "importa": 828,
      "das": 829,
      "cho": 830,
      "##cor": 831,
      "semana": 832,
      "##iro": 833,
      "muitas": 834,
      "mulher": 835,
      "quis": 836,
      "ru": 837,
      "professor": 838,
      "##dou": 839,
      "##ino": 840,
      "empre": 841,
      "##lha": 842,
      "mora": 843,
      "##ario": 844,
      "mal": 845,
      "problema": 846,
      "sol": 847,
      "conhece": 848,
      "aquilo": 849,
      "tarde": 850,
      "vis": 851,
      "##gue": 852,
      "sor": 853,
      "##ecia": 854,
      "##hou": 855,
      "passa": 856,
      "lem": 857,
      "##ru": 858,
      "pu": 859,
      "##cul": 860,
      "##cado": 861,
      "suas": 862,
      "somos": 863,
      "dificil": 864,
      "boa": 865,
      "manha": 866,
      "exp": 867,
      "voltar": 868,
      "acor": 869,
      "aprender": 870,
      "podemos": 871,
      "muitos": 872,
      "amigo": 873,
      "encontrar": 874,
      "ano": 875,
      "##tor": 876,
      "fora": 877,
      "term": 878,
      "##ios": 879,
      "##ais": 880,
      "cidade": 881,
      "man": 882,
      "prova": 883,
      "cost": 884,
      "##ntos": 885,
      "##igado": 886,
      "quarto": 887,
      "##imos": 888,
      "pala": 889,
      "dar": 890,
      "gan": 891,
      "fl": 892,
      "seja": 893,
      "chegar": 894,
      "vezes": 895,
      "son": 896,
      "consigo": 897,
      "lon": 898,
      "escu": 899,
      "criancas": 900,
      "facil": 901,
      "part": 902,
      "palav": 903,
      "diga": 904,
      "via": 905,
      "##tamente": 906,
      "deixe": 907,
      "##ch": 908,
      "lingu": 909,
      "or": 910,
      "nov": 911,
      "abr": 912,
      "hora": 913,
      "##iao": 914,
      "##quer": 915,
      "apenas": 916,
      "gra": 917,
      "ment": 918,
      "vem": 919,
      "##ge": 920,
      "comprou": 921,
      "fre": 922,
      "emb": 923,
      "ta": 924,
      "nosso": 925,
      "##me": 926,
      "ideia": 927,
      "fica": 928,
      "##reu": 929,
      "estudar": 930,
      "viu": 931,
      "conver": 932,
      "daqu": 933,
      "fer": 934,
      "ens": 935,
      "li": 936,
      "##ntar": 937,
      "##inhas": 938,
      "termin": 939,
      "##post": 940,
      "aquele": 941,
      "foram": 942,
      "esquec": 943,
      "colo": 944,
      "musica": 945,
      "med": 946,
      "estas": 947,
      "##lt": 948,
      "brin": 949,
      "cal": 950,
      "respon": 951,
      "##quei": 952,
      "fin": 953,
      "deu": 954,
      "trabalhar": 955,
      "##vem": 956,
      "procu": 957,
      "##ane": 958,
      "esperar": 959,
      "##ura": 960,
      "nossa": 961,
      "livros": 962,
      "compre": 963,
      "fam": 964,
      "prox": 965,
      "duas": 966,
      "bar": 967,
      "vao": 968,
      "todas": 969,
      "cin": 970,
      "##mit": 971,
      "num": 972,
      "ess": 973,
      "feito": 974,
      "precisamos": 975,
      "algumas": 976,
      "conv": 977,
      "##iram": 978,
      "cedo": 979,
      "##dil": 980,
      "garo": 981,
      "famil": 982,
      "errado": 983,
      "obrigado": 984,
      "##vis": 985,
      "fun": 986,
      "inte": 987,
      "##pres": 988,
      "conta": 989,
      "filhos": 990,
      "##tal": 991,
      "##bro": 992,
      "##sado": 993,
      "mao": 994,
      "sur": 995,
      "chu": 996,
      "dir": 997,
      "sinto": 998,
      "##cos": 999,
      "entre": 1000,
      "##rada": 1001,
      "##ide": 1002,
      "contar": 1003,
      "rec": 1004,
      "##coes": 1005,
      "chor": 1006,
      "ob": 1007,
      "poss": 1008,
      "fec": 1009,
      "rece": 1010,
      "##ero": 1011,
      "most": 1012,
      "##dando": 1013,
      "##bo": 1014,
      "pensei": 1015,
      "ler": 1016,
      "mesa": 1017,
      "##fa": 1018,
      "conheco": 1019,
      "rapido": 1020,
      "estran": 1021,
      "##pit": 1022,
      "certo": 1023,
      "gente": 1024,
      "inf": 1025,
      "eng": 1026,
      "onib": 1027,
      "leva": 1028,
      "passar": 1029,
      "onibus": 1030,
      "comecou": 1031,
      "##entes": 1032,
      "fadil": 1033,
      "##iste": 1034,
      "gato": 1035,
      "pessoa": 1036,
      "nam": 1037,
      "##cando": 1038,
      "##ior": 1039,
      "##gado": 1040,
      "irma": 1041,
      "us": 1042,
      "##has": 1043,
      "diver": 1044,
      "##rer": 1045,
      "depo": 1046,
      "toda": 1047,
      "hist": 1048,
      "depois": 1049,
      "ace": 1050,
      "ult": 1051,
      "familia": 1052,
      "filho": 1053,
      "tir": 1054,
      "##ne": 1055,
      "##no": 1056,
      "##ns": 1057,
      "parecia": 1058,
      "ador": 1059,
      "comida": 1060,
      "nova": 1061,
      "##iente": 1062,
      "sal": 1063,
      "coz": 1064,
      "teu": 1065,
      "porque": 1066,
      "##enta": 1067,
      "flor": 1068,
      "inc": 1069,
      "nadar": 1070,
      "esperando": 1071,
      "##hei": 1072,
      "assist": 1073,
      "alguns": 1074,
      "cansado": 1075,
      "fos": 1076,
      "falando": 1077,
      "cr": 1078,
      "telef": 1079,
      "##uta": 1080,
      "filme": 1081,
      "lim": 1082,
      "sau": 1083,
      "festa": 1084,
      "torn": 1085,
      "##id": 1086,
      "lay": 1087,
      "jogar": 1088,
      "assu": 1089,
      "trabalha": 1090,
      "ocupado": 1091,
      "deci": 1092,
      "layla": 1093,
      ".\"": 1094,
      "##rando": 1095,
      "havia": 1096,
      "##eceu": 1097,
      "interessa": 1098,
      "minhas": 1099,
      "##pos": 1100,
      "alem": 1101,
      "provavel": 1102,
      "devo": 1103,
      "descul": 1104,
      "dan": 1105,
      "cab": 1106,
      "jant": 1107,
      "##quen": 1108,
      "cul": 1109,
      "lig": 1110,
      "bebe": 1111,
      "dormir": 1112,
      "##ie": 1113,
      "ama": 1114,
      "##stante": 1115,
      "juntos": 1116,
      "jan": 1117,
      "##tic": 1118,
      "outro": 1119,
      "segun": 1120,
      "nenhum": 1121,
      "##vez": 1122,
      "##ti": 1123,
      "estuda": 1124,
      "tanto": 1125,
      "##xe": 1126,
      "##guei": 1127,
      "podem": 1128,
      "talvez": 1129,
      "contra": 1130,
      "dire": 1131,
      "cuida": 1132,
      "cl": 1133,
      "veio": 1134,
      "vest": 1135,
      "daqui": 1136,
      "desa": 1137,
      "trem": 1138,
      "fr": 1139,
      "concor": 1140,
      "quantos": 1141,
      "muita": 1142,
      "carta": 1143,
      "apar": 1144,
      "##hora": 1145,
      "senhora": 1146,
      "lingua": 1147,
      "teve": 1148,
      "deixar": 1149,
      "##entos": 1150,
      "tentando": 1151,
      "difer": 1152,
      "continu": 1153,
      "##licia": 1154,
      "##pital": 1155,
      "historia": 1156,
      "##asse": 1157,
      "morreu": 1158,
      "velho": 1159,
      "tua": 1160,
      "##ular": 1161,
      "tran": 1162,
      "tenha": 1163,
      "dirig": 1164,
      "far": 1165,
      "almo": 1166,
      "##veu": 1167,
      "policia": 1168,
      "fosse": 1169,
      "divert": 1170,
      "quiser": 1171,
      "##vou": 1172,
      "querem": 1173,
      "menos": 1174,
      "embora": 1175,
      "outra": 1176,
      "##if": 1177,
      "dez": 1178,
      "sala": 1179,
      "var": 1180,
      "##lig": 1181,
      "pergunta": 1182,
      "plane": 1183,
      "##leta": 1184,
      "primeiro": 1185,
      "##sos": 1186,
      "pare": 1187,
      "pediu": 1188,
      "##sario": 1189,
      "acontecer": 1190,
      "##gre": 1191,
      "##stru": 1192,
      "espera": 1193,
      "pensa": 1194,
      "minu": 1195,
      "perto": 1196,
      "pequen": 1197,
      "ouvi": 1198,
      "deixou": 1199,
      "##vamos": 1200,
      "sabem": 1201,
      "chegou": 1202,
      "consegue": 1203,
      "##icion": 1204,
      "propr": 1205,
      "bra": 1206,
      "medico": 1207,
      "amo": 1208,
      "esteja": 1209,
      "chuva": 1210,
      "provavelmente": 1211,
      "##posta": 1212,
      "tradu": 1213,
      "escrever": 1214,
      "##icao": 1215,
      "bastante": 1216,
      "##deira": 1217,
      "qualquer": 1218,
      "##na": 1219,
      "bei": 1220,
      "acontece": 1221,
      "##chu": 1222,
      "ensin": 1223,
      "##elha": 1224,
      "discu": 1225,
      "cama": 1226,
      "##dendo": 1227,
      "##ber": 1228,
      "telefone": 1229,
      "##isto": 1230,
      "olhos": 1231,
      "funcion": 1232,
      "##los": 1233,
      "seria": 1234,
      "san": 1235,
      "volta": 1236,
      "##idente": 1237,
      "##jar": 1238,
      "##ram": 1239,
      "tentou": 1240,
      "tive": 1241,
      "tomar": 1242,
      "mesma": 1243,
      "aos": 1244,
      "passado": 1245,
      "comprei": 1246,
      "mudar": 1247,
      "indo": 1248,
      "roub": 1249,
      "##acao": 1250,
      "dev": 1251,
      "##aixo": 1252,
      "tiv": 1253,
      "aquela": 1254,
      "##dido": 1255,
      "##anca": 1256,
      "machu": 1257,
      "guar": 1258,
      "##teu": 1259,
      "foto": 1260,
      "importante": 1261,
      "##itu": 1262,
      "##dei": 1263,
      "##hando": 1264,
      "perder": 1265,
      "tentar": 1266,
      "segunda": 1267,
      "fome": 1268,
      "##pas": 1269,
      "tipo": 1270,
      "entrar": 1271,
      "arvor": 1272,
      "canad": 1273,
      "##tado": 1274,
      "corre": 1275,
      "##tr": 1276,
      "amb": 1277,
      "diss": 1278,
      "jogo": 1279,
      "##ham": 1280,
      "fique": 1281,
      "##iar": 1282,
      "cara": 1283,
      "##val": 1284,
      "mil": 1285,
      "jovem": 1286,
      "faria": 1287,
      "tente": 1288,
      "##bra": 1289,
      "alto": 1290,
      "usar": 1291,
      "deles": 1292,
      "desco": 1293,
      "procurando": 1294,
      "bic": 1295,
      "novamente": 1296,
      "sufic": 1297,
      "esposa": 1298,
      "pegar": 1299,
      "fras": 1300,
      "lou": 1301,
      "parte": 1302,
      "##aixa": 1303,
      "surpres": 1304,
      "jantar": 1305,
      "mer": 1306,
      "##idos": 1307,
      "##ime": 1308,
      "frequ": 1309,
      "hum": 1310,
      "escon": 1311,
      "##emas": 1312,
      "dese": 1313,
      "conte": 1314,
      "amor": 1315,
      "aten": 1316,
      "escrit": 1317,
      "primeira": 1318,
      "##era": 1319,
      "##elas": 1320,
      "##tivo": 1321,
      "parar": 1322,
      "fiquei": 1323,
      "deus": 1324,
      "prome": 1325,
      "##tem": 1326,
      "maior": 1327,
      "vejo": 1328,
      "computa": 1329,
      "az": 1330,
      "cora": 1331,
      "##bol": 1332,
      "pronto": 1333,
      "bicic": 1334,
      "##ba": 1335,
      "gostam": 1336,
      "desc": 1337,
      "computador": 1338,
      "##sao": 1339,
      "frio": 1340,
      "ant": 1341,
      "##rivel": 1342,
      "##ves": 1343,
      "doente": 1344,
      "logo": 1345,
      "joh": 1346,
      "quantas": 1347,
      "##anos": 1348,
      "##dado": 1349,
      "crianca": 1350,
      "##gando": 1351,
      "bonita": 1352,
      "costuma": 1353,
      "palavra": 1354,
      "cai": 1355,
      "vos": 1356,
      "filha": 1357,
      "rom": 1358,
      "dura": 1359,
      "##pao": 1360,
      "perdeu": 1361,
      "resposta": 1362,
      "cinco": 1363,
      "fum": 1364,
      "##pen": 1365,
      "##rez": 1366,
      "contou": 1367,
      "ouvir": 1368,
      "suficiente": 1369,
      "bicicleta": 1370,
      "dent": 1371,
      "escritor": 1372,
      "hos": 1373,
      "vinho": 1374,
      "##lu": 1375,
      "john": 1376,
      "ol": 1377,
      "usa": 1378,
      "##gos": 1379,
      "##ance": 1380,
      "japao": 1381,
      "respe": 1382,
      "##isso": 1383,
      "cabelo": 1384,
      "dormindo": 1385,
      "af": 1386,
      "idi": 1387,
      "atra": 1388,
      "decid": 1389,
      "idiom": 1390,
      "pagar": 1391,
      "janela": 1392,
      "bolo": 1393,
      "erro": 1394,
      "passada": 1395,
      "op": 1396,
      "##tebol": 1397,
      "conser": 1398,
      "##emente": 1399,
      "cart": 1400,
      "neste": 1401,
      "##itos": 1402,
      "carne": 1403,
      "##cio": 1404,
      "##eta": 1405,
      "##gal": 1406,
      "cant": 1407,
      "resta": 1408,
      "ai": 1409,
      "bi": 1410,
      "##til": 1411,
      "usando": 1412,
      "caixa": 1413,
      "mom": 1414,
      "acredito": 1415,
      "futebol": 1416,
      "comple": 1417,
      "camis": 1418,
      "queremos": 1419,
      "emprego": 1420,
      "##feito": 1421,
      "comecar": 1422,
      "##cido": 1423,
      "val": 1424,
      "sub": 1425,
      "reun": 1426,
      "verm": 1427,
      "tri": 1428,
      "##veja": 1429,
      "raz": 1430,
      "##aixon": 1431,
      "comeu": 1432,
      "interessante": 1433,
      "comendo": 1434,
      "amer": 1435,
      "desde": 1436,
      "apro": 1437,
      "aber": 1438,
      "feira": 1439,
      "ot": 1440,
      "preocupado": 1441,
      "enqu": 1442,
      "joga": 1443,
      "palavras": 1444,
      "entao": 1445,
      "cuidado": 1446,
      "naqu": 1447,
      "achei": 1448,
      "apaixon": 1449,
      "plano": 1450,
      "##lares": 1451,
      "enquanto": 1452,
      "explic": 1453,
      "##ur": 1454,
      "##tel": 1455,
      "saiu": 1456,
      "##entar": 1457,
      "intelig": 1458,
      "##tei": 1459,
      "pergunto": 1460,
      "cabe": 1461,
      "disseram": 1462,
      "momento": 1463,
      "sapa": 1464,
      "caval": 1465,
      "longe": 1466,
      "pei": 1467,
      "##ifica": 1468,
      "##anho": 1469,
      "##itou": 1470,
      "meio": 1471,
      "conseguiu": 1472,
      "##imento": 1473,
      "##eces": 1474,
      "lado": 1475,
      "conversar": 1476,
      "proximo": 1477,
      "vio": 1478,
      "##dem": 1479,
      "venha": 1480,
      "essas": 1481,
      "rela": 1482,
      "acabou": 1483,
      "esqueci": 1484,
      "##gio": 1485,
      "encontrei": 1486,
      "##orada": 1487,
      "##ten": 1488,
      "##iado": 1489,
      "possivel": 1490,
      "##hes": 1491,
      "##icos": 1492,
      "##ense": 1493,
      "cantar": 1494,
      "##pones": 1495,
      "minutos": 1496,
      "idade": 1497,
      "##inhos": 1498,
      "menino": 1499,
      "aula": 1500,
      "ali": 1501,
      "encontrou": 1502,
      "20": 1503,
      "ger": 1504,
      "##zer": 1505,
      "morrer": 1506,
      "entender": 1507,
      "dom": 1508,
      "perdi": 1509,
      "##press": 1510,
      "exper": 1511,
      "deveriamos": 1512,
      "precisava": 1513,
      "passou": 1514,
      "div": 1515,
      "##tes": 1516,
      "japones": 1517,
      "leite": 1518,
      "forte": 1519,
      "perguntas": 1520,
      "dor": 1521,
      "rio": 1522,
      "##osco": 1523,
      "beber": 1524,
      "simp": 1525,
      "##ign": 1526,
      "caminho": 1527,
      "problemas": 1528,
      "viv": 1529,
      "##usa": 1530,
      "##tura": 1531,
      "viol": 1532,
      "vindo": 1533,
      "exat": 1534,
      "pedir": 1535,
      "ocupa": 1536,
      "perguntou": 1537,
      "nisso": 1538,
      "dolares": 1539,
      "aniver": 1540,
      "nenhuma": 1541,
      "avi": 1542,
      "fim": 1543,
      "ima": 1544,
      "viver": 1545,
      "estacao": 1546,
      "descobr": 1547,
      "hospital": 1548,
      "reuniao": 1549,
      "tenis": 1550,
      "durante": 1551,
      "cabeca": 1552,
      "##gia": 1553,
      "deste": 1554,
      "##ona": 1555,
      "guarda": 1556,
      "restaura": 1557,
      "exatamente": 1558,
      "##vos": 1559,
      "##entemente": 1560,
      "escreveu": 1561,
      "flores": 1562,
      "bibl": 1563,
      "##ancia": 1564,
      "acidente": 1565,
      "unico": 1566,
      "ganhar": 1567,
      "aniversario": 1568,
      "##ass": 1569,
      "maca": 1570,
      "sozinha": 1571,
      "aviao": 1572,
      "je": 1573,
      "corr": 1574,
      "bras": 1575,
      "neces": 1576,
      "##gra": 1577,
      "quente": 1578,
      "recu": 1579,
      "cerveja": 1580,
      "maos": 1581,
      "sapatos": 1582,
      "tro": 1583,
      "##omo": 1584,
      "amiga": 1585,
      "falo": 1586,
      "simples": 1587,
      "brasil": 1588,
      "avo": 1589,
      "##paz": 1590,
      "pensar": 1591,
      "andar": 1592,
      "##tamento": 1593,
      "mant": 1594,
      "rua": 1595,
      "sido": 1596,
      "##cada": 1597,
      "perm": 1598,
      "presente": 1599,
      "emprest": 1600,
      "domin": 1601,
      "sendo": 1602,
      "##vendo": 1603,
      "cada": 1604,
      "falta": 1605,
      "nesta": 1606,
      "canadense": 1607,
      "clar": 1608,
      "conosco": 1609,
      "bol": 1610,
      "adoro": 1611,
      "arvore": 1612,
      "dentro": 1613,
      "trinta": 1614,
      "##ard": 1615,
      "podia": 1616,
      "luz": 1617,
      "namorada": 1618,
      "exce": 1619,
      "pap": 1620,
      "ira": 1621,
      "##peu": 1622,
      "escritorio": 1623,
      "cres": 1624,
      "tocar": 1625,
      "deixa": 1626,
      "##tando": 1627,
      "##vas": 1628,
      "iria": 1629,
      "agra": 1630,
      "visitar": 1631,
      "orgu": 1632,
      "estranho": 1633,
      "ia": 1634,
      "##atro": 1635,
      "esses": 1636,
      "olha": 1637,
      "numa": 1638,
      "estes": 1639,
      "col": 1640,
      "sus": 1641,
      "contigo": 1642,
      "senhoras": 1643,
      "traduz": 1644,
      "atencao": 1645,
      "estavamos": 1646,
      "amar": 1647,
      "praia": 1648,
      "##visao": 1649,
      "bat": 1650,
      "eram": 1651,
      "proxima": 1652,
      "restaurante": 1653,
      "##ger": 1654,
      "##enca": 1655,
      "senhores": 1656,
      "rico": 1657,
      "vonta": 1658,
      "##brou": 1659,
      "vontade": 1660,
      "##lam": 1661,
      "fale": 1662,
      "verao": 1663,
      "chave": 1664,
      "frente": 1665,
      "fumar": 1666,
      "los": 1667,
      "ode": 1668,
      "prepar": 1669,
      "caminh": 1670,
      "conven": 1671,
      "sign": 1672,
      "faco": 1673,
      "forma": 1674,
      "devia": 1675,
      "esteve": 1676,
      "trabalhando": 1677,
      "jard": 1678,
      "relo": 1679,
      "paci": 1680,
      "ligar": 1681,
      "esque": 1682,
      "notic": 1683,
      "sabemos": 1684,
      "sorr": 1685,
      "sorte": 1686,
      "dirigir": 1687,
      "ro": 1688,
      "##sas": 1689,
      "##iote": 1690,
      "adora": 1691,
      "devemos": 1692,
      "##vido": 1693,
      "acontecendo": 1694,
      "razao": 1695,
      "jam": 1696,
      "numero": 1697,
      "##osto": 1698,
      "alun": 1699,
      "pref": 1700,
      "ins": 1701,
      "acredita": 1702,
      "namor": 1703,
      "bibliote": 1704,
      "bran": 1705,
      "cel": 1706,
      "##las": 1707,
      "pegou": 1708,
      "loja": 1709,
      "gre": 1710,
      "real": 1711,
      "estara": 1712,
      "dicion": 1713,
      "##tis": 1714,
      "ouviu": 1715,
      "prefiro": 1716,
      "ci": 1717,
      "prefer": 1718,
      "nasceu": 1719,
      "chover": 1720,
      "alemao": 1721,
      "dete": 1722,
      "odeio": 1723,
      "abrir": 1724,
      "##jam": 1725,
      "##cen": 1726,
      "##ing": 1727,
      "sente": 1728,
      "desse": 1729,
      "relogio": 1730,
      "30": 1731,
      "##edia": 1732,
      "imedia": 1733,
      "advo": 1734,
      "##gas": 1735,
      "super": 1736,
      "escolha": 1737,
      "agrade": 1738,
      "pao": 1739,
      "desta": 1740,
      "parque": 1741,
      "falou": 1742,
      "rep": 1743,
      "atrasado": 1744,
      "guer": 1745,
      "brincando": 1746,
      "sauda": 1747,
      "##for": 1748,
      "##icas": 1749,
      "perdo": 1750,
      "entendo": 1751,
      "engra": 1752,
      "trou": 1753,
      "casar": 1754,
      "televisao": 1755,
      "ultima": 1756,
      "##ados": 1757,
      "reg": 1758,
      "anima": 1759,
      "preocupa": 1760,
      "garota": 1761,
      "opin": 1762,
      "biblioteca": 1763,
      "##ici": 1764,
      "##erv": 1765,
      "estive": 1766,
      "outros": 1767,
      "abra": 1768,
      "chapeu": 1769,
      "bonito": 1770,
      "chorar": 1771,
      "cozinha": 1772,
      "imag": 1773,
      "constru": 1774,
      "pior": 1775,
      "responder": 1776,
      "camisa": 1777,
      "##idas": 1778,
      "dem": 1779,
      "##brar": 1780,
      "morte": 1781,
      "coracao": 1782,
      "inteligente": 1783,
      "lar": 1784,
      "dicionario": 1785,
      "estiver": 1786,
      "natal": 1787,
      "fecha": 1788,
      "jamais": 1789,
      "##idades": 1790,
      "apos": 1791,
      "morar": 1792,
      "hotel": 1793,
      "pensando": 1794,
      "confia": 1795,
      "acreditar": 1796,
      "##ubro": 1797,
      "outubro": 1798,
      "viajar": 1799,
      "vestido": 1800,
      "trans": 1801,
      "esqueca": 1802,
      "lendo": 1803,
      "tor": 1804,
      "quais": 1805,
      "##inas": 1806,
      "seis": 1807,
      "levar": 1808,
      "explicar": 1809,
      "meia": 1810,
      "pedi": 1811,
      "pergunte": 1812,
      "peixe": 1813,
      "imediatamente": 1814,
      "form": 1815,
      "estiv": 1816,
      "resol": 1817,
      "estudando": 1818,
      "respeito": 1819,
      "bre": 1820,
      "envi": 1821,
      "apres": 1822,
      "professora": 1823,
      "azul": 1824,
      "jardim": 1825,
      "avis": 1826,
      "##vio": 1827,
      "quatro": 1828,
      "nossos": 1829,
      "gostou": 1830,
      "menina": 1831,
      "idiomas": 1832,
      "completamente": 1833,
      "jeito": 1834,
      "be": 1835,
      "##tiv": 1836,
      "##eme": 1837,
      "ficando": 1838,
      "moro": 1839,
      "legal": 1840,
      "gatos": 1841,
      "expl": 1842,
      "maneira": 1843,
      "pol": 1844,
      "acost": 1845,
      "reclam": 1846,
      "americ": 1847,
      "##iva": 1848,
      "interess": 1849,
      "unica": 1850,
      "tax": 1851,
      "cozinh": 1852,
      "irei": 1853,
      "##onhe": 1854,
      "fotos": 1855,
      "prote": 1856,
      "##istas": 1857,
      "##verno": 1858,
      "precisar": 1859,
      "##ecer": 1860,
      "frase": 1861,
      "guerra": 1862,
      "visto": 1863,
      "impress": 1864,
      "viagem": 1865,
      "##heiro": 1866,
      "morr": 1867,
      "cansa": 1868,
      "fru": 1869,
      "hone": 1870,
      "precisam": 1871,
      "animais": 1872,
      "norm": 1873,
      "##jou": 1874,
      "dessa": 1875,
      "chama": 1876,
      "jorn": 1877,
      "##tir": 1878,
      "##elos": 1879,
      "##dores": 1880,
      "piano": 1881,
      "mentir": 1882,
      "##rso": 1883,
      "##ntas": 1884,
      "conhecer": 1885,
      "erros": 1886,
      "possa": 1887,
      "##beu": 1888,
      "finalmente": 1889,
      "dancar": 1890,
      "cima": 1891,
      "##ntou": 1892,
      "tens": 1893,
      "tur": 1894,
      "teria": 1895,
      "vencer": 1896,
      "oculos": 1897,
      "lembro": 1898,
      "carteira": 1899,
      "gen": 1900,
      "##onde": 1901,
      "acu": 1902,
      "franca": 1903,
      "fizeram": 1904,
      "barul": 1905,
      "mostrar": 1906,
      "lei": 1907,
      "##ider": 1908,
      "##bil": 1909,
      "estup": 1910,
      "colocou": 1911,
      "ide": 1912,
      "situ": 1913,
      "sonho": 1914,
      "aonde": 1915,
      "xad": 1916,
      "segre": 1917,
      "portu": 1918,
      "suce": 1919,
      "chin": 1920,
      "xadrez": 1921,
      "fra": 1922,
      "viz": 1923,
      "gostei": 1924,
      "homens": 1925,
      "pequeno": 1926,
      "ajudou": 1927,
      "mensa": 1928,
      "perguntar": 1929,
      "tirou": 1930,
      "significa": 1931,
      "opiniao": 1932,
      "pis": 1933,
      "tv": 1934,
      "vivo": 1935,
      "##jando": 1936,
      "##gn": 1937,
      "exist": 1938,
      "lembra": 1939,
      "culpa": 1940,
      "costumava": 1941,
      "##lan": 1942,
      "causa": 1943,
      "favorito": 1944,
      "esquecer": 1945,
      "der": 1946,
      "##ck": 1947,
      "perce": 1948,
      "voltou": 1949,
      "triste": 1950,
      "ambos": 1951,
      "advogado": 1952,
      "trouxe": 1953,
      "parou": 1954,
      "espanho": 1955,
      "estarei": 1956,
      "gostava": 1957,
      "##atica": 1958,
      "##igas": 1959,
      "marido": 1960,
      "terra": 1961,
      "roupas": 1962,
      "ferias": 1963,
      "garoto": 1964,
      "caiu": 1965,
      "equ": 1966,
      "quebrou": 1967,
      "achou": 1968,
      "sentindo": 1969,
      "banco": 1970,
      "chines": 1971,
      "##tro": 1972,
      "##dam": 1973,
      "saia": 1974,
      "enc": 1975,
      "decidiu": 1976,
      "mem": 1977,
      "pia": 1978,
      "levou": 1979,
      "consider": 1980,
      "consegui": 1981,
      "partir": 1982,
      "esperava": 1983,
      "som": 1984,
      "##fr": 1985,
      "seguro": 1986,
      "mulheres": 1987,
      "farei": 1988,
      "breve": 1989,
      "interessado": 1990,
      "fomos": 1991,
      "nerv": 1992,
      "esca": 1993,
      "pop": 1994,
      "chance": 1995,
      "pena": 1996,
      "##ioso": 1997,
      "surpreso": 1998,
      "##mes": 1999,
      "demit": 2000,
      "##onha": 2001,
      "##anta": 2002,
      "##eza": 2003,
      "entrou": 2004,
      "escr": 2005,
      "art": 2006,
      "terminar": 2007,
      "pal": 2008,
      "sai": 2009,
      "prin": 2010,
      "dizendo": 2011,
      "varias": 2012,
      "rar": 2013,
      "vive": 2014,
      "##ific": 2015,
      "##ze": 2016,
      "caro": 2017,
      "existe": 2018,
      "chao": 2019,
      "##eba": 2020,
      "tirar": 2021,
      "lista": 2022,
      "rel": 2023,
      "##issao": 2024,
      "prest": 2025,
      "meses": 2026,
      "encontra": 2027,
      "neve": 2028,
      "nego": 2029,
      "acucar": 2030,
      "##bi": 2031,
      "paris": 2032,
      "linguas": 2033,
      "desculpe": 2034,
      "##entou": 2035,
      "##veis": 2036,
      "espere": 2037,
      "livre": 2038,
      "##porto": 2039,
      "achava": 2040,
      "banho": 2041,
      "acordado": 2042,
      "sono": 2043,
      "tato": 2044,
      "cavalo": 2045,
      "util": 2046,
      "vendo": 2047,
      "##gico": 2048,
      "##anas": 2049,
      "mudou": 2050,
      "##ilha": 2051,
      "capaz": 2052,
      "paz": 2053,
      "arma": 2054,
      "motor": 2055,
      "felizes": 2056,
      "##gues": 2057,
      "copo": 2058,
      "famos": 2059,
      "##demos": 2060,
      "##eiros": 2061,
      "fogo": 2062,
      "entende": 2063,
      "abriu": 2064,
      "assust": 2065,
      "claro": 2066,
      "cent": 2067,
      "gol": 2068,
      "odeia": 2069,
      "##gel": 2070,
      "##inar": 2071,
      "permit": 2072,
      "tentei": 2073,
      "tatoeba": 2074,
      "ponto": 2075,
      "desist": 2076,
      "espanhol": 2077,
      "linda": 2078,
      "toma": 2079,
      "##iza": 2080,
      "obriga": 2081,
      "pequena": 2082,
      "orgulh": 2083,
      "situacao": 2084,
      "sin": 2085,
      "##sou": 2086,
      "gostar": 2087,
      "sentar": 2088,
      "almoco": 2089,
      "rai": 2090,
      "arre": 2091,
      "costum": 2092,
      "reconhe": 2093,
      "tim": 2094,
      "casado": 2095,
      "irmaos": 2096,
      "ruim": 2097,
      "acostum": 2098,
      "bil": 2099,
      "go": 2100,
      "sil": 2101,
      "##enda": 2102,
      "##ono": 2103,
      "terminou": 2104,
      "celular": 2105,
      "leu": 2106,
      "vaz": 2107,
      "papel": 2108,
      "dei": 2109,
      "correr": 2110,
      "estivesse": 2111,
      "dist": 2112,
      "##imentos": 2113,
      "univer": 2114,
      "idio": 2115,
      "##tao": 2116,
      "##pou": 2117,
      "matar": 2118,
      "assunto": 2119,
      "apartamento": 2120,
      "olhe": 2121,
      "cole": 2122,
      "assistir": 2123,
      "cao": 2124,
      "##sivel": 2125,
      "voz": 2126,
      "capital": 2127,
      "falam": 2128,
      "ceu": 2129,
      "ligou": 2130,
      "propria": 2131,
      "bravo": 2132,
      "namorado": 2133,
      "##eco": 2134,
      "certa": 2135,
      "##gada": 2136,
      "mentindo": 2137,
      "tivemos": 2138,
      "taxi": 2139,
      "cru": 2140,
      "ev": 2141,
      "grit": 2142,
      "##fo": 2143,
      "decis": 2144,
      "##itas": 2145,
      "exa": 2146,
      "aprendeu": 2147,
      "louco": 2148,
      "jornal": 2149,
      "barulho": 2150,
      "time": 2151,
      "##hamos": 2152,
      "estre": 2153,
      "carre": 2154,
      "morto": 2155,
      "esqueceu": 2156,
      "vale": 2157,
      "naquela": 2158,
      "nu": 2159,
      "estacion": 2160,
      "faze": 2161,
      "satis": 2162,
      "vira": 2163,
      "custa": 2164,
      "##ok": 2165,
      "saib": 2166,
      "##iria": 2167,
      "casaco": 2168,
      "aberta": 2169,
      "gent": 2170,
      "##ons": 2171,
      "##antes": 2172,
      "serio": 2173,
      "arr": 2174,
      "alemanha": 2175,
      "segredo": 2176,
      "tinh": 2177,
      "sequer": 2178,
      "falei": 2179,
      "cur": 2180,
      "mont": 2181,
      "ganhou": 2182,
      "incomo": 2183,
      "tivesse": 2184,
      "gor": 2185,
      "comece": 2186,
      "##elhos": 2187,
      "##icoes": 2188,
      "cui": 2189,
      "ensinar": 2190,
      "frequentemente": 2191,
      "ovos": 2192,
      "##gamos": 2193,
      "inverno": 2194,
      "publ": 2195,
      "ultimo": 2196,
      "divertido": 2197,
      "mensagem": 2198,
      "velha": 2199,
      "##tra": 2200,
      "##eiras": 2201,
      "especia": 2202,
      "visit": 2203,
      "domingo": 2204,
      "camera": 2205,
      "convida": 2206,
      "sangue": 2207,
      "nessa": 2208,
      "##tun": 2209,
      "##con": 2210,
      "##stao": 2211,
      "comem": 2212,
      "extr": 2213,
      "sentir": 2214,
      "estudante": 2215,
      "portugues": 2216,
      "nervoso": 2217,
      "bal": 2218,
      "##sidade": 2219,
      "queres": 2220,
      "diferente": 2221,
      "bolsa": 2222,
      "deva": 2223,
      "matem": 2224,
      "prog": 2225,
      "dizem": 2226,
      "senti": 2227,
      "admit": 2228,
      "frequencia": 2229,
      "simplesmente": 2230,
      "##et": 2231,
      "mau": 2232,
      "##igoso": 2233,
      "cond": 2234,
      "perigoso": 2235,
      "##ulas": 2236,
      "peso": 2237,
      "saude": 2238,
      "silen": 2239,
      "idiota": 2240,
      "19": 2241,
      "##ula": 2242,
      "##dao": 2243,
      "##omp": 2244,
      "sete": 2245,
      "toca": 2246,
      "sabes": 2247,
      "##vera": 2248,
      "apa": 2249,
      "tornou": 2250,
      "consertar": 2251,
      "vermelho": 2252,
      "branco": 2253,
      "igre": 2254,
      "euro": 2255,
      "ale": 2256,
      "esperanto": 2257,
      "adm": 2258,
      "##duz": 2259,
      "fizemos": 2260,
      "acabei": 2261,
      "direito": 2262,
      "suspe": 2263,
      "sucesso": 2264,
      "xic": 2265,
      "##cha": 2266,
      "cheio": 2267,
      "caneta": 2268,
      "chaves": 2269,
      "chamar": 2270,
      "otimo": 2271,
      "dig": 2272,
      "edu": 2273,
      "ofer": 2274,
      "##00": 2275,
      "##ine": 2276,
      "alta": 2277,
      "##ped": 2278,
      "confiar": 2279,
      "lembrar": 2280,
      "calor": 2281,
      "ado": 2282,
      "##taria": 2283,
      "##jas": 2284,
      "def": 2285,
      "estados": 2286,
      "##dente": 2287,
      "cadeira": 2288,
      "deixei": 2289,
      "sentido": 2290,
      "prazer": 2291,
      "cinema": 2292,
      "are": 2293,
      "lam": 2294,
      "nesse": 2295,
      "##dres": 2296,
      "##cina": 2297,
      "##vida": 2298,
      "##cente": 2299,
      "alu": 2300,
      "conheci": 2301,
      "aprendendo": 2302,
      "##turo": 2303,
      "roubou": 2304,
      "raramente": 2305,
      "gentil": 2306,
      "##gr": 2307,
      "##prim": 2308,
      "estrang": 2309,
      "pensava": 2310,
      "alunos": 2311,
      "impression": 2312,
      "raiva": 2313,
      "liga": 2314,
      "rir": 2315,
      "##pis": 2316,
      "##iam": 2317,
      "macas": 2318,
      "prima": 2319,
      "duro": 2320,
      "obje": 2321,
      "zan": 2322,
      "##inos": 2323,
      "fazem": 2324,
      "boca": 2325,
      "cachorros": 2326,
      "varios": 2327,
      "gr": 2328,
      "quad": 2329,
